{
  "document_metadata": {
    "document_number": "1883032030",
    "title": "1883032050 20 MARS 1883. - Convention de Paris pour la protection de la propriété industrielle du 20 mars 1883, revisée à Bruxelles le 14 décembre 1900, à Washington le 2 juin 1911, à La Haye le 6 novembre 1925, à Londres le 2 juin 1934, à Lisbonne le 31 octobre 1958 et à Stockholm le 14 juillet 1967.**Publicatie:**6 juli 1884**Nummer:**1883032050**bladzijde:**888888**Dossiernummer:**1883-03-20/30**Inwerkingtreding :**12 februari 1975**[2 uitvoeringbesluiten](https://www.ejustice.just.fgov.be/cgi_loi/article.pl?language=nl&arrexec=1&lg_txt=F&type=&sort=&numac_search=1883032050&cn_search=1883032030&caller=SUM&&view_numac=1883032030f)**",
    "publication_date": "",
    "source": "",
    "page_number": 0,
    "dossier_number": "",
    "effective_date": "",
    "language": "fr",
    "document_type": "loi",
    "status": "active",
    "version_info": {
      "archived_versions_count": 0,
      "archived_versions_url": "",
      "execution_orders_count": 0,
      "execution_orders_url": ""
    },
    "official_justel_url": "",
    "official_publication_pdf_url": "",
    "consolidated_pdf_url": ""
  },
  "document_hierarchy": [
    {
      "type": "article",
      "label": "Art. 1",
      "metadata": {
        "article_range": "1",
        "rank": 5
      },
      "article_content": {
        "article_number": "1",
        "anchor_id": "art_1",
        "content": {
          "main_text": ". 1) Les pays auxquels s'applique la présente Convention sont constitués à l'état d'Union pour la protection de la propriété industrielle.  \n  2) La protection de la propriété industrielle a pour objet les brevets d'invention, les modèles d'utilité, les dessins ou modèles industriels, les marques de fabrique ou de commerce, les marques de service, le nom commercial et les indications de provenance ou appellations d'origine, ainsi que la répression de la concurrence déloyale.  \n  3) La propriété industrielle s'entend dans l'acception la plus large et s'applique non seulement à l'industrie et au commerce proprement dits, mais également au domaine des industries agricoles et extractives et à tous produits fabriqués ou naturels par exemple : vins, grains, feuilles de tabac, fruits, bestiaux, minéraux, eaux minérales, bières, fleurs, farines.  \n  4) Parmi les brevets d'invention sont comprises les diverses espèces de brevets industriels admises par les législations des pays de l'Union, telles que brevets d'importation, brevets de perfectionnement, brevets et certificats d'addition, etc.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 2",
      "metadata": {
        "article_range": "2",
        "rank": 5
      },
      "article_content": {
        "article_number": "2",
        "anchor_id": "art_2",
        "content": {
          "main_text": "1) Les ressortissants de chacun des pays de l'Union jouiront dans tous les autres pays de l'Union, en ce qui concerne la protection de la propriété industrielle, des avantages que les lois respectives accordent actuellement ou accorderont par la suite aux nationaux, le tout sans préjudice des droits spécialement prévus par la présente Convention. En conséquence, ils auront la même protection que ceux-ci et le même recours légal contre toute atteinte portée à leurs droits, sous réserve de l'accomplissement des conditions et formalités imposées aux nationaux.  \n  2) Toutefois, aucune condition de domicile ou d'établissement dans le pays où la protection est réclamée ne peut être exigée des ressortissants de l'Union pour la jouissance d'aucun des droits de propriété industrielle.  \n  3) Sont expressément réservées les dispositions de la législation de chacun des pays de l'Union relatives à la procédure judiciaire et administrative et à la compétence, ainsi qu'à l'élection de domicile ou à la constitution d'un mandataire, qui seraient requises par les lois sur la propriété industrielle.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 3",
      "metadata": {
        "article_range": "3",
        "rank": 5
      },
      "article_content": {
        "article_number": "3",
        "anchor_id": "art_3",
        "content": {
          "main_text": "Sont assimilés aux ressortissants des pays de l'Union les ressortissants des pays ne faisant pas partie de l'Union qui sont domiciliés ou ont des établissements industriels ou commerciaux effectifs et sérieux sur le territoire de l'un des pays de l'Union.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 4",
      "metadata": {
        "article_range": "4",
        "rank": 5
      },
      "article_content": {
        "article_number": "4",
        "anchor_id": "art_4",
        "content": {
          "main_text": "A.1) Celui qui aura régulièrement fait le dépôt d'une demande de brevet d'invention, d'un modèle d'utilité, d'un dessin ou modèle industriel, d'une marque de fabrique ou de commerce, dans l'un des pays de l'Union, ou son ayant cause, jouira, pour effectuer le dépôt dans les autres pays, d'un droit de priorité pendant les délais déterminés ci-après.  \n  2) Est reconnu comme donnant naissance au droit de priorité tout dépôt ayant la valeur d'un dépôt national régulier, en vertu de la législation nationale de chaque pays de l'Union ou de traités bilatéraux ou multilatéraux conclus entre des pays de l'Union.  \n  3) Par dépôt national régulier on doit entendre tout dépôt qui suffit à établir la date à laquelle la demande a été déposée dans le pays en cause, quel que soit le sort ultérieur de cette demande.  \n  B. En conséquence, le dépôt ultérieurement opéré dans l'un des autres pays de l'Union, avant l'expiration de ces délais, ne pourra être invalidé par des faits accomplis dans l'intervalle, soit, notamment, par un autre dépôt, par la publication de l'invention ou son exploitation, par la mise en vente d'exemplaires du dessin ou du modèle, par l'emploi de la marque, et ces faits ne pourront faire naître aucun droit de tiers ni aucune possession personnelle. Les droits acquis par des tiers avant le jour de la première demande qui sert de base au droit de priorité sont réservés par l'effet de la législation intérieure de chaque pays de l'Union.  \n  C.1) Les délais de priorité mentionnés ci-dessus seront de douze mois pour les brevets d'invention et les modèles d'utilité, et de six mois pour les dessins ou modèles industriels et pour les marques de fabrique ou de commerce.  \n  2) Ces délais commencent à courir de la date du dépôt de la première demande; le jour du dépôt n'est pas compris dans le délai.  \n  3) Si le dernier jour du délai est un jour férié légal, ou un jour où le Bureau n'est pas ouvert pour recevoir le dépôt des demandes dans le pays où la protection est réclamée, le délai sera prorogé jusqu'au premier jour ouvrable qui suit.  \n  4) Doit être considérée comme première demande dont la date de dépôt sera le point de départ du délai de priorité, une demande ultérieure ayant le même objet qu'une première demande antérieure au sens de l'alinéa 2) ci-dessus, déposée dans le même pays de l'Union, à la condition que cette demande antérieure, à la date du dépôt de la demande ultérieure, ait été retirée, abandonnée, ou refusée, sans avoir été soumise à l'inspection publique et sans laisser subsister de droits, et qu'elle n'ait pas encore servi de base pour la revendication du droit de priorité. La demande antérieure ne pourra plus alors servir de base pour la revendication du droit de priorité.  \n  D.1) Quiconque voudra se prévaloir de la priorité d'un dépôt antérieur sera tenu de faire une déclaration indiquant la date et le pays de ce dépôt. Chaque pays déterminera à quel moment, au plus tard, cette déclaration devra être effectuée.  \n  2) Ces indications seront mentionnées dans les publications émanant de l'Administration compétente, notamment sur les brevets et les descriptions y relatives.  \n  3) Les pays de l'Union pourront exiger de celui qui fait une déclaration de priorité la production d'une copie de la demande (description, dessins, etc.) déposée antérieurement. La copie, certifiée conforme par l'Administration qui aura reçu cette demande, sera dispensée de toute légalisation et elle pourra en tout cas être déposée, exempte de frais, à n'importe quel moment dans le délai de trois mois à dater du dépôt de la demande ultérieure. On pourra exiger qu'elle soit accompagnée d'un certificat de la date du dépôt émanant de cette Administration et d'une traduction.  \n  4) D'autres formalités ne pourront être requises pour la déclaration de priorité au moment du dépôt de la demande. Chaque pays de l'Union déterminera les conséquences de l'omission des formalités prévues par le présent article, sans que ses conséquences puissent excéder la perte du droit de priorité.5) Ultérieurement, d'autres justifications pourront être demandées.  \n  Celui qui se prévaut de la priorité d'un dépôt antérieur sera tenu d'indiquer le numéro de ce dépôt; cette indication sera publiée dans les conditions prévues par l'alinéa 2) ci-dessus.  \n  E.1) Lorsqu'un dessin ou modèle industriel aura été déposé dans un pays en vertu d'un droit de priorité basé sur le dépôt d'un modèle d'utilité, le délai de priorité ne sera que celui fixé pour les dessins ou modèles industriels.  \n  2) En outre, il est permis de déposer dans un pays un modèle d'utilité en vertu d'un droit de priorité basé sur le dépôt d'une demande de brevet et inversement.  \n  F. Aucun pays de l'Union ne pourra refuser une priorité ou une demande de brevet pour le motif que le déposant revendique des priorités multiples, même provenant de pays différents, ou pour le motif qu'une demande revendiquant une ou plusieurs priorités contient un ou plusieurs éléments qui n'étaient pas compris dans la ou les demandes dont la priorité est revendiquée, à la condition, dans les deux cas, qu'il y ait unité d'invention, au sens de la loi du pays.  \n  En ce qui concerne les éléments non compris dans la ou les demandes dont la priorité est revendiquée, le dépôt de la demande ultérieure donne naissance à un droit de priorité dans les conditions ordinaires.  \n  G.1) Si l'examen révèle qu'une demande de brevet est complexe, le demandeur pourra diviser la demande en un certain nombre de demandes divisionnaires, en conservant comme date de chacune la date de la demande initiale et, s'il y a lieu, le bénéfice du droit de priorité.  \n  2) Le demandeur pourra aussi, de sa propre initiative, diviser la demande de brevet, en conservant comme date de chaque demande divisionnaire la date de la demande initiale et, s'il y a lieu, le bénéfice du droit de priorité. Chaque pays de l'Union aura la faculté de déterminer les conditions auxquelles cette division sera autorisée.  \n  H. La priorité ne peut être refusée pour le motif que certains éléments de l'invention pour lesquels on revendique la priorité ne figurent pas parmi les revendications formulées dans la demande au pays d'origine, pourvu que l'ensemble des pièces de la demande révèle d'une façon précise lesdits éléments.  \n  I.1) Les demandes de certificats d'auteur d'invention, déposées dans un pays où les déposants ont le droit de demander à leur choix soit un brevet, soit un certificat d'auteur d'invention, donneront naissance au droit de priorité institué par le présent article dans les mêmes conditions et avec les mêmes effets que les demandes de brevets d'invention.  \n  2) Dans un pays où les déposants ont le droit de demander à leur choix soit un brevet, soit un certificat d'auteur d'invention, le demandeur d'un certificat d'auteur d'invention bénéficiera, selon les dispositions du présent article applicables aux demandes de brevets, du droit de priorité basé sur le dépôt d'une demande de brevet d'invention, de modèle d'utilité ou de certificat d'auteur d'invention.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 4bis",
      "metadata": {
        "article_range": "4bis",
        "rank": 5
      },
      "article_content": {
        "article_number": "4bis",
        "anchor_id": "art_4bis",
        "content": {
          "main_text": "1) Les brevets demandés dans les différents pays de l'Union par des ressortissants de l'Union seront indépendants des brevets obtenus pour la même invention dans les autres pays, adhérents ou non à l'Union.  \n  2) Cette disposition doit s'entendre d'une façon absolue, notamment en ce sens que les brevets demandés pendant le délai de priorité sont indépendants, tant au point de vue des causes de nullité et de déchéance qu'au point de vue de la durée normale.  \n  3) Elle s'applique à tous les brevets existant au moment de sa mise en vigueur.  \n  4) Il en sera de même, en cas d'accession de nouveaux pays, pour les brevets existant de part et d'autre au moment de l'accession.  \n  5) Les brevets obtenus avec le bénéfice de la priorité jouiront, dans les différents pays de l'Union, d'une durée égale à celle dont ils jouiraient s'ils étaient demandés ou délivrés sans le bénéfice de la priorité.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 4ter",
      "metadata": {
        "article_range": "4ter",
        "rank": 5
      },
      "article_content": {
        "article_number": "4ter",
        "anchor_id": "art_4ter",
        "content": {
          "main_text": "L'inventeur a le droit d'être mentionné comme tel dans le brevet.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 4quater",
      "metadata": {
        "article_range": "4quater",
        "rank": 5
      },
      "article_content": {
        "article_number": "4quater",
        "anchor_id": "art_4quater",
        "content": {
          "main_text": "La délivrance d'un brevet ne pourra être refusée et un brevet ne pourra être invalidé pour le motif que la vente du produit breveté ou obtenu par un procédé breveté est soumise à des restrictions ou limitations résultant de la législation nationale.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 5",
      "metadata": {
        "article_range": "5",
        "rank": 5
      },
      "article_content": {
        "article_number": "5",
        "anchor_id": "art_5",
        "content": {
          "main_text": "A.1) L'introduction, par le breveté, dans le pays où le brevet a été délivré, d'objets fabriqués dans l'un ou l'autre des pays de l'Union, n'entrainera pas la déchéance.  \n  2) Chacun des pays de l'Union aura la faculté de prendre des mesures législatives prévoyant la concession de licences obligatoires, pour prévenir les abus qui pourraient résulter de l'exercice du droit exclusif conféré par le brevet, par exemple faute d'exploitation.  \n  3) La déchéance du brevet ne pourra être prévue que pour le cas où la concession de licences obligatoires n'aurait pas suffi pour prévenir ces abus. Aucune action en déchéance ou en révocation d'un brevet ne pourra être introduite avant l'expiration de deux années à compter de la concession de la première licence obligatoire.  \n  4) Une licence obligatoire ne pourra pas être demandée pour cause de défaut ou d'insuffisance d'exploitation avant l'expiration d'un délai de quatre années à compter du dépôt de la demande de brevet, ou de trois années à compter de la délivrance du brevet, le délai qui expire le plus tard devant être appliqué; elle sera refusée si le breveté justifie son inaction par des excuses légitimes. Une telle licence obligatoire sera non exclusive et ne pourra être transmise, même sous la forme de concession de sous-licence, qu'avec la partie de l'entreprise ou du fonds de commerce exploitant cette licence.  \n  5) Les dispositions qui précèdent seront applicables, sous réserve des modifications nécessaires, aux modèles d'utilité.  \n  B. La protection des dessins et modèles industriels ne peut être atteinte par une déchéance quelconque, soit pour défaut d'exploitation, soit pour introduction d'objets conformes à ceux qui sont protégés.  \n  C.1) Si, dans un pays, l'utilisation de la marque enregistrée est obligatoire, l'enregistrement ne pourra être annulé qu'après un délai équitable et si l'intéressé ne justifie pas des causes de son inaction.  \n  2) L'emploi d'une marque de fabrique ou de commerce, par le propriétaire, sous une forme qui diffère, par des éléments n'altérant pas le caractère distinctif de la marque dans la forme sous laquelle celle-ci a été enregistrée dans l'un des pays de l'Union, n'entraînera pas l'invalidation de l'enregistrement et ne diminuera pas la protection accordée à la marque.  \n  3) L'emploi simultané de la même marque sur des produits identiques ou similaires, par des établissements industriels ou commerciaux considérés comme copropriétaires de la marque d'après les dispositions de la loi nationale du pays où la protection est réclamée, n'empêchera pas l'enregistrement, ni ne diminuera d'aucune façon la protection accordée à ladite marque dans n'importe quel pays de l'Union, pourvu que ledit emploi n'ait pas pour effet d'induire le public en erreur et qu'il ne soit pas contraire à l'intérêt public.  \n  D. Aucun signe ou mention du brevet, du modèle d'utilité, de l'enregistrement de la marque de fabrique ou de commerce, ou du dépôt du dessin ou modèle industriel ne sera exigé sur le produit pour la reconnaissance du droit.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 5bis",
      "metadata": {
        "article_range": "5bis",
        "rank": 5
      },
      "article_content": {
        "article_number": "5bis",
        "anchor_id": "art_5bis",
        "content": {
          "main_text": "1) Un délai de grâce, qui devra être au minimum de six mois sera accordé pour le paiement des taxes prévues pour le maintien des droits de propriété industrielle, moyennant le versement d'une surtaxe, si la législation nationale en impose une.2) Les pays de l'Union ont la faculté de prévoir la restauration des brevets d'invention tombés en déchéance par suite de non-paiement de taxes.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 5ter",
      "metadata": {
        "article_range": "5ter",
        "rank": 5
      },
      "article_content": {
        "article_number": "5ter",
        "anchor_id": "art_5ter",
        "content": {
          "main_text": "Dans chacun des pays de l'Union ne seront pas considérés comme portant atteinte aux droits du breveté :  \n  1) l'emploi à bord des navires des autres pays de l'Union, des moyens faisant l'objet de son brevet dans le corps du navire, dans les machines, agrès, apparaux et autres accessoires, lorsque ces navires pénétreront temporairement ou accidentellement dans les eaux du pays, sous réserve que ces moyens y soient employés exclusivement pour les besoins du navire;  \n  2) l'emploi des moyens faisant l'objet du brevet dans la construction ou le fonctionnement des engins de locomotion aérienne ou terrestre des autres pays de l'Union ou des accessoires de ces engins, lorsque ceux-ci pénétreront temporairement ou accidentellement dans ce pays.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 5quater",
      "metadata": {
        "article_range": "5quater",
        "rank": 5
      },
      "article_content": {
        "article_number": "5quater",
        "anchor_id": "art_5quater",
        "content": {
          "main_text": "Lorsqu'un produit est introduit dans un pays de l'Union où il existe un brevet protégeant un procédé de fabrication dudit produit, le breveté aura, à l'égard du produit introduit, tous les droits que la législation du pays d'importation lui accorde, sur la base du brevet de procédé, à l'égard des produits fabriqués dans le pays même.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 5quinquies",
      "metadata": {
        "article_range": "5quinquies",
        "rank": 5
      },
      "article_content": {
        "article_number": "5quinquies",
        "anchor_id": "art_5quinquies",
        "content": {
          "main_text": "Les dessins et modèles industriels seront protégés dans tous les pays de l'Union.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6",
      "metadata": {
        "article_range": "6",
        "rank": 5
      },
      "article_content": {
        "article_number": "6",
        "anchor_id": "art_6",
        "content": {
          "main_text": "1) Les conditions de dépôt et d'enregistrement des marques de fabrique ou de commerce seront déterminées dans chaque pays de l'Union par sa législation nationale.  \n  2) Toutefois, une marque déposée par un ressortissant d'un pays de l'Union dans un quelconque des pays de l'Union ne pourra être refusée ou invalidée pour le motif qu'elle n'aura pas été déposée, enregistrée ou renouvelée au pays d'origine.  \n  3) Une marque régulièrement enregistrée dans un pays de l'Union sera considérée comme indépendante des marques enregistrées dans les autres pays de l'Union, y compris le pays d'origine.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6bis",
      "metadata": {
        "article_range": "6bis",
        "rank": 5
      },
      "article_content": {
        "article_number": "6bis",
        "anchor_id": "art_6bis",
        "content": {
          "main_text": "1) Les pays de l'Union s'engagent, soit d'office si la législation du pays le permet, soit à la requête de l'intéressé, à refuser ou à invalider l'enregistrement et à interdire l'usage d'une marque de fabrique ou de commerce qui constitue la reproduction, l'imitation ou la traduction, susceptibles de créer une confusion, d'une marque que l'autorité compétente du pays de l'enregistrement ou de l'usage estimera y être notoirement connue comme étant déjà la marque d'une personne admise à bénéficier de la présente Convention et utilisée pour des produits identiques ou similaires. Il en sera de même lorsque la partie essentielle de la marque constitue la reproduction d'une telle marque notoirement connue ou une imitation susceptible de créer une confusion avec celle-ci.  \n  2) Un délai minimum de cinq années à compter de la date de l'enregistrement devra être accordé pour réclamer la radiation d'une telle marque. Les pays de l'Union ont la faculté de prévoir un délai dans lequel l'interdiction d'usage devra être réclamée.  \n  3) Il ne sera pas fixé de délai pour réclamer la radiation ou l'interdiction d'usage des marques enregistrées ou utilisées de mauvaise foi.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6ter",
      "metadata": {
        "article_range": "6ter",
        "rank": 5
      },
      "article_content": {
        "article_number": "6ter",
        "anchor_id": "art_6ter",
        "content": {
          "main_text": "1)a) Les pays de l'Union conviennent de refuser ou d'invalider l'enregistrement et d'interdire, par des mesures appropriées, l'utilisation, à défaut d'autorisation des pouvoirs compétents, soit comme marque de fabrique ou de commerce, soit comme élément de ces marques, des armoires, drapeaux et autres emblèmes d'Etat des pays de l'Union, signes et poinçons officiels de contrôle et de garantie adoptés par eux, ainsi que toute imitation au point de vue héraldique.  \n  b) Les dispositions figurant sous la lettre a) ci-dessus s'appliquent également aux armoiries, drapeaux et autres emblèmes, sigles ou dénominations des organisations internationales intergouvernementales dont un ou plusieurs pays de l'Union sont membres, à l'exception des armoiries, drapeaux et autres emblèmes, sigles ou dénominations qui ont déjà fait l'objet d'accords internationaux en vigueur destinés à assurer leur protection.  \n  c) Aucun pays de l'Union ne pourra être tenu d'appliquer des dispositions figurant sous la lettre b) ci-dessus au détriment des titulaires de droits acquis de bonne foi avant l'entrée en vigueur dans ce pays, de la présente Convention. Les pays de l'Union ne sont pas tenus d'appliquer lesdites dispositions lorsque l'utilisation ou l'enregistrement visé sous la lettre a) ci-dessus n'est pas de nature à suggérer, dans l'esprit du public, un lien entre l'organisation en cause et les armoiries, drapeaux, emblèmes, sigles ou dénominations, ou si cette utilisation ou enregistrement n'est vraisemblablement pas de nature à abuser le public sur l'existence d'un lien entre l'utilisateur et l'organisation.  \n  2) L'interdiction des signes et poinçons officiels de contrôle et de garantie s'appliquera seulement dans les cas où les marques qui les comprendront seront destinées à être utilisées sur des marchandises du même genre ou d'un genre similaire.  \n  3)a) Pour l'application de ces dispositions, les pays de l'Union conviennent de se communiquer réciproquement, par l'intermédiaire du Bureau international, la liste des emblèmes d'Etat, signes et poinçons officiels de contrôle et de garantie, qu'ils désirent ou désireront placer, d'une façon absolue ou dans certaines limites, sous la protection du présent article, ainsi que toutes modifications ultérieures apportées à cette liste. Chaque pays de l'Union mettra à la disposition du public, en temps utile, les listes notifiées.  \n  Toutefois, cette notification n'est pas obligatoire en ce qui concerne les drapeaux des Etats.  \n  b) Les dispositions figurant sous la lettre b) de l'alinéa 1) du présent article ne sont applicables qu'aux armoiries, drapeaux et autres emblèmes, sigles ou dénominations des organisations internationales intergouvernementales que celles-ci ont communiqués aux pays de l'Union par l'intermédiaire du Bureau international.  \n  4) Tout pays de l'Union pourra, dans un délai de douze mois à partir de la réception de la notification, transmettre, par l'intermédiaire du Bureau international, au pays ou à l'organisation internationale intergouvernementale intéressés, ses objections éventuelles.  \n  5) Pour les drapeaux de l'Etat, les mesures prévues à l'alinéa 1) ci-dessus s'appliqueront seulement aux marques enregistrées après le 6 novembre 1925.  \n  6) Pour les emblèmes d'Etat autres que les drapeaux, pour les signes et poinçons officiels des pays de l'Union et pour les armoiries, drapeaux et autres emblèmes, sigles ou dénominations des organisations internationales intergouvernementales, ces dispositions ne seront applicables qu'aux marques enregistrées plus de deux mois après réception de la notification prévue à l'alinéa 3) ci-dessus.  \n  7) En cas de mauvaise foi, les pays auront la faculté de faire radier même les marques enregistrées avant le 6 novembre 1925 et comportant des emblèmes d'Etat, signes et poinçons.  \n  8) Les nationaux de chaque pays qui seraient autorisés à faire usage des emblèmes d'Etat, signes et poinçons de leur pays, pourront les utiliser, même s'il y avait similitude avec ceux d'un autre pays.  \n  9) Les pays de l'Union s'engagent à interdire l'usage non autorisé, dans le commerce, des armoiries d'Etat des autres pays de l'Union, lorsque cet usage sera de nature à induire en erreur sur l'origine des produits.  \n  10) Les dispositions qui précèdent ne font pas obstacle à l'exercice, par les pays, de la faculté de refuser ou d'invalider, par application du chiffre 3 de la lettre B de l'article 6quinquies, les marques contenant, sans autorisation, des armoiries, drapeaux et autres emblèmes d'Etat, ou des signes et poinçons officiels adoptés par un pays de l'Union, ainsi que des signes distinctifs des organisations internationales intergouvernementales mentionnées à l'alinéa 1) ci-dessus.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6quater",
      "metadata": {
        "article_range": "6quater",
        "rank": 5
      },
      "article_content": {
        "article_number": "6quater",
        "anchor_id": "art_6quater",
        "content": {
          "main_text": "1) Lorsque, conformément à la législation d'un pays de l'Union, la cession d'une marque n'est valable que si elle a lieu en même temps que le transfert de l'entreprise ou du fonds de commerce auquel la marque appartient, il suffira, pour que cette validité soit admise, que la partie de l'entreprise ou du fonds de commerce située dans ce pays soit transmise au cessionnaire avec le droit exclusif d'y fabriquer ou d'y vendre les produits portant la marque cédée.  \n  2) Cette disposition n'impose pas aux pays de l'Union l'obligation de considérer comme valable le transfert de toute marque dont l'usage par le cessionnaire serait, en fait, de nature à induire le public en erreur, notamment en ce qui concerne la provenance, la nature ou les qualités substantielles des produits auxquels la marque est appliquée.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6quinquies",
      "metadata": {
        "article_range": "6quinquies",
        "rank": 5
      },
      "article_content": {
        "article_number": "6quinquies",
        "anchor_id": "art_6quinquies",
        "content": {
          "main_text": "A.1) Toute marque de fabrique ou de commerce régulièrement enregistrée dans le pays d'origine sera admise au dépôt et protégée telle quelle dans les autres pays de l'Union, sous les réserves indiquées au présent article. Ces pays pourront, avant de procéder à l'enregistrement définitif, exiger la production d'un certificat d'enregistrement au pays d'origine, délivré par l'autorité compétente. Aucune légalisation ne sera requise pour ce certificat.  \n  2) Sera considéré comme pays d'origine le pays de l'Union où le déposant a un établissement industriel ou commercial effectif et sérieux, et, s'il n'a pas un tel établissement dans l'Union, le pays de l'Union où il a son domicile, et, s'il n'a pas de domicile dans l'Union, le pays de sa nationalité, au cas où il est ressortissant d'un pays de l'Union.  \n  B. Les marques de fabrique ou de commerce, visées par le présent article, ne pourront être refusées à l'enregistrement ou invalidées que dans les cas suivants :  \n  1° lorsqu'elles sont de nature à porter atteinte à des droits acquis par des tiers dans le pays où la protection est réclamée;  \n  2° lorsqu'elles sont dépourvues de tout caractère distinctif, ou bien composées exclusivement de signes ou d'indication pouvant servir, dans le commerce, pour désigner l'espèce, la qualité, la quantité, la destination, la valeur, le lieu d'origine des produits ou l'époque de production, ou devenus usuels dans le langage courant ou les habitudes loyales et constantes du commerce du pays où la protection est réclamée;  \n  3° lorsqu'elles sont contraires à la morale ou à l'ordre public et notamment de nature à tromper le public. Il est entendu qu'une marque ne pourra être considérée comme contraire à l'ordre public pour la seule raison qu'elle n'est pas conforme à quelque disposition de la législation sur les marques, sauf le cas où cette disposition elle-même concerne l'ordre public.  \n  Est toutefois réservée l'application de l'article 10bis.  \n  C.1) Pour apprécier si la marque est susceptible de protection, on devra tenir compte de toutes les circonstances de fait, notamment de la durée de l'usage de la marque.  \n  2) Ne pourront être refusées dans les autres pays de l'Union les marques de fabrique ou de commerce pour le seul motif qu'elles ne diffèrent des marques protégées dans le pays d'origine que par des éléments n'altérant pas le caractère distinctif et ne touchant pas à l'identité des marques, dans la forme sous laquelle celles-ci ont été enregistrées audit pays d'origine.  \n  D. Nul ne pourra bénéficier des dispositions du présent article si la marque dont il revendique la protection n'est pas enregistrée au pays d'origine.  \n  E. Toutefois, en aucun cas, le renouvellement de l'enregistrement d'une marque dans le pays d'origine n'entraînera l'obligation de renouveler l'enregistrement dans les autres pays de l'Union où la marque aura été enregistrée.  \n  F. Le bénéfice de la priorité reste acquis aux dépôts de marques effectués dans le délai de l'article 4, même lorsque l'enregistrement dans le pays d'origine n'intervient qu'après l'expiration de ce délai.",
          "numbered_provisions": [
            {
              "number": "1°",
              "text": "lorsqu'elles sont de nature à porter atteinte à des droits acquis par des tiers dans le pays où la protection est réclamée;",
              "sub_items": []
            },
            {
              "number": "2°",
              "text": "lorsqu'elles sont dépourvues de tout caractère distinctif, ou bien composées exclusivement de signes ou d'indication pouvant servir, dans le commerce, pour désigner l'espèce, la qualité, la quantité, la destination, la valeur, le lieu d'origine des produits ou l'époque de production, ou devenus usuels dans le langage courant ou les habitudes loyales et constantes du commerce du pays où la protection est réclamée;",
              "sub_items": []
            },
            {
              "number": "3°",
              "text": "lorsqu'elles sont contraires à la morale ou à l'ordre public et notamment de nature à tromper le public. Il est entendu qu'une marque ne pourra être considérée comme contraire à l'ordre public pour la seule raison qu'elle n'est pas conforme à quelque disposition de la législation sur les marques, sauf le cas où cette disposition elle-même concerne l'ordre public.",
              "sub_items": []
            }
          ]
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6sexies",
      "metadata": {
        "article_range": "6sexies",
        "rank": 5
      },
      "article_content": {
        "article_number": "6sexies",
        "anchor_id": "art_6sexies",
        "content": {
          "main_text": "Les pays de l'Union s'engagent à protéger les marques de service. Ils ne sont pas tenus de prévoir l'enregistrement de ces marques.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6septies",
      "metadata": {
        "article_range": "6septies",
        "rank": 5
      },
      "article_content": {
        "article_number": "6septies",
        "anchor_id": "art_6septies",
        "content": {
          "main_text": "1) Si l'agent ou le représentant de celui qui est titulaire d'une marque dans un des pays de l'Union demande, sans l'autorisation de ce titulaire, l'enregistrement de cette marque en son propre nom, dans un ou plusieurs de ces pays, le titulaire aura le droit de s'opposer à l'enregistrement demandé ou de réclamer la radiation ou, si la loi du pays le permet, le transfert à son profit dudit enregistrement, à moins que cet agent ou représentant ne justifie de ses agissements.  \n  2) Le titulaire de la marque aura, sous les réserves de l'alinéa 1) ci-dessus, le droit de s'opposer à l'utilisation de sa marque par son agent ou représentant, s'il n'a pas autorisé cette utilisation.  \n  3) Les législations nationales ont la faculté de prévoir un délai équitable dans lequel le titulaire d'une marque devra faire valoir les droits prévus au présent article.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 7",
      "metadata": {
        "article_range": "7",
        "rank": 5
      },
      "article_content": {
        "article_number": "7",
        "anchor_id": "art_7",
        "content": {
          "main_text": "La nature du produit sur lequel la marque de fabrique ou de commerce doit être apposée ne peut, dans aucun cas, faire obstacle à l'enregistrement de la marque.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 7bis",
      "metadata": {
        "article_range": "7bis",
        "rank": 5
      },
      "article_content": {
        "article_number": "7bis",
        "anchor_id": "art_7bis",
        "content": {
          "main_text": "1) Les pays de l'Union s'engagent à admettre au dépôt et à protéger les marques collectives appartenant à des collectivités dont l'existence n'est pas contraire à la loi du pays d'origine, même si ces collectivités ne possèdent pas un établissement industriel ou commercial.  \n  2) Chaque pays sera juge des conditions particulières sous lesquelles une marque collective sera protégée, et il pourra refuser la protection si cette marque est contraire à l'intérêt public.  \n  3) Cependant, la protection de ces marques ne pourra être refusée à aucune collectivité dont l'existence n'est pas contraire à la loi du pays d'origine, pour le motif qu'elle n'est pas établie dans le pays où la protection est requise ou qu'elle n'est pas constituée conformément à la législation de ce pays.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 8",
      "metadata": {
        "article_range": "8",
        "rank": 5
      },
      "article_content": {
        "article_number": "8",
        "anchor_id": "art_8",
        "content": {
          "main_text": "Le nom commercial sera protégé dans tous les pays de l'Union sans obligation de dépôt ou d'enregistrement, qu'il fasse ou non partie d'une marque de fabrique ou de commerce.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 9",
      "metadata": {
        "article_range": "9",
        "rank": 5
      },
      "article_content": {
        "article_number": "9",
        "anchor_id": "art_9",
        "content": {
          "main_text": "1) Tout produit portant illicitement une marque de fabrique ou de commerce ou un nom commercial, sera saisi à l'importation dans ceux des pays de l'Union dans lesquels cette marque ou ce nom commercial ont droit à la protection légale.  \n  2) La saisie sera également effectuée dans le pays où l'apposition illicite aura eu lieu, ou dans les pays où aura été importé le produit.  \n  3) La saisie aura lieu à la requête soit du ministère public, soit de toute autre autorité compétente, soit d'une partie intéressée, personne physique ou morale, conformément à la législation intérieure de chaque pays.  \n  4) Les autorités ne seront pas tenues d'effectuer la saisie en cas de transit.  \n  5) Si la législation d'un pays n'admet pas la saisie à l'importation, la saisie sera remplacée par la prohibition d'importation ou la saisie à l'intérieur.  \n  6) Si la législation d'un pays n'admet ni la saisie à l'importation, ni la prohibition d'importation, ni la saisie à l'intérieur, et en attendant que cette législation soit modifiée en conséquence, ces mesures seront remplacées par les actions et moyens que la loi de ce pays assurerait en pareil cas aux nationaux.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 10",
      "metadata": {
        "article_range": "10",
        "rank": 5
      },
      "article_content": {
        "article_number": "10",
        "anchor_id": "art_10",
        "content": {
          "main_text": "1) Les dispositions de l'article précédent seront applicables en cas d'utilisation directe ou indirecte d'une indication fausse concernant la provenance du produit ou l'identité du producteur, fabricant ou commerçant.  \n  2) Sera en tout cas reconnu comme partie intéressée, que ce soit une personne physique ou morale, tout producteur, fabricant ou commerçant engagé dans la production, la fabrication ou le commerce de ce produit et établi soit dans la localité faussement indiquée comme lieu de provenance, soit dans la région où cette localité est située, soit dans le pays faussement indiqué, soit dans le pays où la fausse indication de provenance est employée.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 10bis",
      "metadata": {
        "article_range": "10bis",
        "rank": 5
      },
      "article_content": {
        "article_number": "10bis",
        "anchor_id": "art_10bis",
        "content": {
          "main_text": "1) Les pays de l'Union sont tenus d'assurer aux ressortissants de l'Union une protection effective contre la concurrence déloyale.  \n  2) Constitue un acte de concurrence déloyale tout acte de concurrence contraire aux usages honnêtes en matière industrielle ou commerciale.  \n  3) Notamment devront être interdits :  \n  1° tous faits quelconques de nature à créer une confusion par n'importe quel moyen avec l'établissement, les produits ou l'activité industrielle ou commerciale d'un concurrent;  \n  2° les allégations fausses, dans l'exercice du commerce, de nature à discréditer l'établissement, les produits ou l'activité industrielle ou commerciale d'un concurrent;  \n  3° les indications ou allégations dont l'usage, dans l'exercice du commerce, est susceptible d'induire le public en erreur sur la nature, le mode de fabrication, les caractéristiques, l'aptitude à l'emploi ou la quantité des marchandises.",
          "numbered_provisions": [
            {
              "number": "1°",
              "text": "tous faits quelconques de nature à créer une confusion par n'importe quel moyen avec l'établissement, les produits ou l'activité industrielle ou commerciale d'un concurrent;",
              "sub_items": []
            },
            {
              "number": "2°",
              "text": "les allégations fausses, dans l'exercice du commerce, de nature à discréditer l'établissement, les produits ou l'activité industrielle ou commerciale d'un concurrent;",
              "sub_items": []
            },
            {
              "number": "3°",
              "text": "les indications ou allégations dont l'usage, dans l'exercice du commerce, est susceptible d'induire le public en erreur sur la nature, le mode de fabrication, les caractéristiques, l'aptitude à l'emploi ou la quantité des marchandises.",
              "sub_items": []
            }
          ]
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 10ter",
      "metadata": {
        "article_range": "10ter",
        "rank": 5
      },
      "article_content": {
        "article_number": "10ter",
        "anchor_id": "art_10ter",
        "content": {
          "main_text": "1) Les pays de l'Union s'engagent à assurer aux ressortissants des autres pays de l'Union des recours légaux appropriés pour réprimer efficacement tous les actes visés aux articles 9, 10 et 10bis.  \n  2) Ils s'engagent, en outre, à prévoir des mesures pour permettre aux syndicats et associations représentant les industriels, producteurs ou commerçant intéressés et dont l'existence n'est pas contraire aux lois de leurs pays, d'agir en justice ou auprès des autorités administratives, en vue de la répression des actes prévus par les articles 9, 10 et 10bis, dans la mesure où la loi du pays dans laquel la protection est réclamée le permet aux syndicats et associations de ce pays.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 11",
      "metadata": {
        "article_range": "11",
        "rank": 5
      },
      "article_content": {
        "article_number": "11",
        "anchor_id": "art_11",
        "content": {
          "main_text": "1) Les pays de l'Union accorderont, conformément à leur législation intérieure, une protection temporaire aux inventions brevetables, aux modèles d'utilité, aux dessins ou modèles industriels ainsi qu'aux marques de fabrique ou de commerce, pour les produits qui figureront aux expositions internationales officielles ou officiellement reconnues organisées sur le territoire de l'un deux.  \n  2) Cette protection temporaire ne prolongera pas les délais de l'article 4. Si, plus tard, le droit de priorité est invoqué, l'Administration de chaque pays pourra faire partir le délai de la date de l'introduction du produit dans l'exposition.  \n  3) Chaque pays pourra exiger, comme preuve de l'identité de l'objet exposé et de la date d'introduction, les pièces justificatives qu'il jugera nécessaire.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 12",
      "metadata": {
        "article_range": "12",
        "rank": 5
      },
      "article_content": {
        "article_number": "12",
        "anchor_id": "art_12",
        "content": {
          "main_text": "1) Chacun des pays de l'Union s'engage à établir un service spécial de la propriété industrielle et un dépôt central pour la communication au public des brevets d'invention des modèles d'utilité, des dessins ou modèles industriels et des marques de fabrique ou de commerce.  \n  2) Ce service publiera une feuille périodique officielle. Il publiera régulièrement :  \n  a) les noms des titulaires des brevets délivrés, avec une brève désignation des inventions brevetées;b) les reproductions des marques enregistrées.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 13",
      "metadata": {
        "article_range": "13",
        "rank": 5
      },
      "article_content": {
        "article_number": "13",
        "anchor_id": "art_13",
        "content": {
          "main_text": "1)a) L'Union a une Assemblée composée des pays de l'Union liés par les articles 13 à 17.  \n  b) Le Gouvernement de chaque pays est représenté par un délégué, qui peut être assisté de suppléants, de conseillers et d'experts.  \n  c) Les dépenses de chaque délégation sont supportées par le Gouvernement qui l'a désignée.  \n  2)a) L'Assemblée :  \n  i) traite de toutes les questions concernant le maintien et le développement de l'Union et l'application de la présente Convention;  \n  ii) donne au Bureau international de la Propriété intellectuelle (ci-après dénommé \"le Bureau international\") visé dans la Convention instituant l'Organisation mondiale de la Propriété intellectuelle (ci-après dénommée \"l'Organisation\") des directives concernant la préparation des conférences de revision, compte étant dûment tenu des observations des pays de l'Union qui ne sont pas liés par les articles 13 à 17;  \n  iii) examine et approuve les rapports et les activités du Directeur général de l'Organisation relatifs à l'Union et lui donne toutes directives utiles concernant les questions de la compétence de l'Union;  \n  iv) élit les membres du Comité exécutif de l'Assemblée;  \n  v) examine et approuve les rapports et les activités de son Comité exécutif et lui donne des directives;  \n  vi) arrête le programme, adopte le budget (biennal) de l'Union et approuve ses comptes de clôture; <Assemblée de l'Union de Paris, 02-10-1979>  \n  vii) adopte le règlement financier de l'Union;  \n  viii) crée les comités d'experts et groupes de travail qu'elle juge utiles à la réalisation des objectifs de l'Union;ix) décide quels sont les pays non membres de l'Union et quelles sont les organisations intergouvernementales et internationales non gouvernementales qui peuvent être admis à ses réunions en qualité d'observateurs;  \n  x) adopte les modifications des articles 13 à 17;  \n  xi) entreprend toute autre action appropriée en vue d'atteindre les objectifs de l'Union;  \n  xii) s'acquitte de toutes autres tâches qu'implique la présente Convention;  \n  xiii) exerce, sous réserve qu'elle les accepte, les droits qui lui sont conférés par la Convention instituant l'Organisation.  \n  b) Sur les questions qui intéressent également d'autres Unions administrées par l'Organisation, l'Assemblée statue connaissance prise de l'avis du Comité de Coordination de l'Organisation.  \n  3)a) Sous réserve des dispositions du sous-alinéa b), un délégué ne peut représenter qu'un seul pays.  \n  b) Des pays de l'Union groupés en vertu d'un arrangement particulier au sein d'un office commun ayant pour chacun d'eux le caractère de service national spécial de la propriété industrielle visé à l'article 12 peuvent être, au cours des discussions, représentés dans leur ensemble par l'un d'eux.  \n  4)a) Chaque pays membre de l'Assemblée dispose d'une voix.  \n  b) La moitié des pays membres de l'Assemblée constitue le quorum.  \n  c) Nonobstant les dispositions du sous-alinéa b), si, lors d'une session, le nombre des pays représentés est inférieur à la moitié mais égal ou supérieur au tiers des pays membres de l'Assemblée, celle-ci peut prendre des décisions; toutefois, les décisions de l'Assemblée, à l'exception de celles qui concernent sa procédure, ne deviennent exécutoires que lorsque les conditions énoncées ci-après sont remplies. Le Bureau international communique lesdites décisions aux pays membres de l'Assemblée qui n'étaient pas représentés, en les invitant à exprimer par écrit, dans un délai de trois mois à compter de la date de ladite communication, leur vote ou leur abstention. Si, à l'expiration de ce délai, le nombre des pays ayant ainsi exprimé leur vote ou leur abstention est au moins égal au nombre de pays qui faisait défaut pour que le quorum fût atteint lors de la session, lesdites décisions deviennent exécutoires, pourvu qu'en même temps la majorité nécessaire reste acquise.  \n  d) Sous réserve des dispositions de l'article 17, 2), les décisions de l'Assemblée sont prises à la majorité des deux tiers des votes exprimés.  \n  e) L'abstention n'est pas considérée comme un vote.  \n  5)a) Sous réserve du sous-alinéa b), un délégué ne peut voter qu'au nom d'un seul pays.  \n  b) Les pays de l'Union visés à l'alinéa 3) b) s'efforcent, en règle générale, de se faire représenter aux sessions de l'Assemblée par leurs propres délégations. Toutefois, si, pour des raisons exceptionnelles, l'un desdits pays ne peut se faire représenter par sa propre délégation, il peut donner a la délégation d'un autre de ces pays le pouvoir de voter en son nom, étant entendu qu'une délégation ne peut voter par procuration que pour un seul pays. Tout pouvoir à cet effet doit faire l'objet d'un acte signé par le chef de l'Etat ou par le ministre compétent.  \n  6) Les pays de l'Union qui ne sont pas membres de l'Assemblee sont admis à ses réunions en qualité d'observateurs.  \n  7)a) L'Assemblée se réunit une fois (tous les deux ans) en session ordinaire sur convocation du Directeur général et, sauf cas exceptionnels, pendant la même période et au même lieu que l'Assemblée générale de l'Organisation. <Assemblée de l'Union de Paris 02-10-1979>  \n  b) L'Assemblée se réunit en session extraordinaire sur convocation adressée par le Directeur général, à la demande du Comité exécutif ou à la demande d'un quart des pays membres de l'Assemblée.  \n  8) L'Assemblée adopte son règlement intérieur.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 14",
      "metadata": {
        "article_range": "14",
        "rank": 5
      },
      "article_content": {
        "article_number": "14",
        "anchor_id": "art_14",
        "content": {
          "main_text": "1) L'Assemblée a un Comité exécutif.  \n  2)a) Le Comité exécutif est composé des pays élus par l'Assemblée parmi les pays membres de celle-ci. En outre, le pays sur le territoire duquel l'Organisation a son siège dispose, ex officio, d'un siège au Comité, sous réserve des dispositions de l'article 16.  \n  7) b).b) Le Gouvernement de chaque pays membre du Comité exécutif est représenté par un délégué, qui peut être assisté de suppléants, de conseillers et d'experts.  \n  c) Les dépenses de chaque délégation sont supportées par le Gouvernement qui l'a désignée.  \n  3) Le nombre des pays membres du Comité exécutif correspond au quart du nombre des pays membres de l'Assemblée. Dans le calcul des sièges à pourvoir, le reste subsistant après la division par quatre n'est pas pris en considération.  \n  4) Lors de l'élection des membres du Comité exécutif, l'Assemblée tient compte d'une répartition géographique équitable et de la nécessité pour tous les pays parties aux Arrangements particuliers établis en relation avec l'Union d'être parmi les pays constituant le Comité exécutif.  \n  5)a) Les membres du Comité exécutif restent en fonctions à partir de la clôture de la session de l'Assemblée au cours de laquelle ils ont été élus jusqu'au terme de la session ordinaire suivante de l'Assemblée.  \n  b) Les membres du Comité exécutif sont rééligibles dans la limite maximale des deux tiers d'entre eux.  \n  c) L'Assemblée réglemente les modalités de l'élection et de la réélection éventuelle des membres du Comité exécutif.6)a) Le comité exécutif :  \n  i) prépare le projet d'ordre du jour de l'Assemblée;  \n  ii) soumet à l'Assemblée des propositions relatives aux projets de programme et de budget (biennal) de l'Union préparés par le Directeur général; <Assemblée de l'Union de Paris 02-10-1979>iii) [...] <Assemblée de l'Union de Paris 02-10-1979>  \n  iv) soumet a l'Assemblée, avec les commentaires appropriés, les rapports périodiques du Directeur général et les rapports annuels de vérification des comptes;  \n  v) prend toutes mesures utiles en vue de l'exécution du programme de l'Union par le Directeur général, conformément aux décisions de l'Assemblée et en tenant compte des circonstances survenant entre deux sessions ordinaires de ladite Assemblée;  \n  vi) s'acquitte de toutes autres tâches qui lui sont attribuées dans le cadre de la présente Convention.  \n  b) Sur les questions qui intéressent également d'autres Unions administrées par l'Organisation, le Comité exécutif statue connaissance prise de l'avis du Comité de coordination de l'Organisation.  \n  7)a) Le Comité exécutif se réunit une fois par an en session ordinaire, sur convocation du Directeur général, autant que possible pendant la même période et au même lieu que le Comité de coordination de l'Organisation.  \n  b) Le Comité exécutif se réunit en session extraordinaire sur convocation adressée par le Directeur général soit à l'initiative de celui-ci, soit à la demande de son président ou d'un quart de ses membres.  \n  8)a) Chaque pays membre du Comité exécutif dispose d'une voix.  \n  b) La moitié des pays membres du Comité exécutif constitue le quorum.  \n  c) Les décisions sont prises à la majorité simple des votes exprimés.  \n  d) L'abstention n'est pas considérée comme un vote.e) Un délégué ne peut représenter qu'un seul pays et ne peut voter qu'au nom de celui-ci.  \n  9) Les pays de l'Union qui ne sont pas membres du Comité exécutif sont admis à ses réunions en qualité d'observateurs.10) Le Comité exécutif adopte son règlement intérieur.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 15",
      "metadata": {
        "article_range": "15",
        "rank": 5
      },
      "article_content": {
        "article_number": "15",
        "anchor_id": "art_15",
        "content": {
          "main_text": "1)a) Les tâches administratives incombant à l'Union sont assurées par le Bureau international, qui succède au Bureau de l'Union réuni avec le Bureau de l'Union institué par la Convention internationale pour la protection des oeuvres littéraires et artistiques.  \n  b) Le Bureau international assure notamment le secrétariat des divers organes de l'Union.  \n  c) Le Directeur général de l'Organisation est le plus haut fonctionnaire de l'Union et la représente.  \n  2) Le Bureau international rassemble et publie les informations concernant la protection de la propriété industrielle. Chaque pays de l'Union communique aussitôt que possible au Bureau international le texte de toute nouvelle loi ainsi que tous textes officiels concernant la protection de la propriété industrielle. Il fournit, en outre, au Bureau international toutes publications de ses services compétents en matière de propriété industrielle qui touchent directement la protection de la propriété industrielle et sont jugées par le Bureau international comme présentant un intérêt pour ses activités.  \n  3) Le Bureau international publie un périodique mensuel.  \n  4) Le Bureau international fournit, à tout pays de l'Union, sur sa demande, des renseignements sur les questions relatives à la protection de la propriété industrielle.  \n  5) Le Bureau international procède à des études et fournit des services destinés à faciliter la protection de la propriété industrielle.  \n  6) Le Directeur général et tout membre du personnel désigné par lui prennent part, sans droit de vote, à toutes les réunions de l'Assemblée, du Comité exécutif et de tout autre comité d'experts ou groupe de travail. Le Directeur général ou un membre du personnel désigné par lui est d'office secrétaire de ces organes.  \n  7)a) Le Bureau international, selon les directives de l'Assemblée et en coopération avec le Comité exécutif, prépare les conférences de révision des dispositions de la Convention autres que les articles 13 à 17.  \n  b) Le Bureau international peut consulter des organisations intergouvernementales et internationale non gouvernementales sur la préparation des conférences de révision.  \n  c) Le Directeur général et les personnes désignées par lui prennent part, sans droit de vote, aux délibérations dans ces conférences.  \n  8) Le Bureau international exécute toutes autres tâches qui lui sont attribuées.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 16",
      "metadata": {
        "article_range": "16",
        "rank": 5
      },
      "article_content": {
        "article_number": "16",
        "anchor_id": "art_16",
        "content": {
          "main_text": "1)a) L'Union a un budget.  \n  b) Le budget de l'Union comprend les recettes et les dépenses propres à l'Union, sa contribution au budget des dépenses communes aux Unions, ainsi que, le cas échéant, la somme mise à la disposition du budget de la Conférence de l'Organisation.  \n  c) Sont considérées comme dépenses communes aux Unions les dépenses qui ne sont pas attribuées exclusivement à l'Union, mais également à une ou plusieurs autres Unions administrées par l'Organisation. La part de l'Union dans ces dépenses communes est proportionnelle à l'intérêt que ces dépenses présentent pour elle.  \n  2) Le budget de l'Union est arrêté compte tenu des exigences de coordination avec les budgets des autres Unions administrées par l'Organisation.  \n  3) Le budget de l'Union est financé par les ressources suivantes :  \n  i) les contributions des pays de l'Union;  \n  ii) les taxes et sommes dues pour les services rendus par le Bureau international au titre de l'Union;iii) le produit de la vente des publications du Bureau international concernant l'Union et les droits afférents à ces publications;  \n  iv) les dons, legs et subventions;  \n  v) les loyers, intérêts et autres revenus divers.  \n  4)a) Pour déterminer sa part contributive dans le budget, chaque pays de l'Union est rangé dans une classe et paie ses contributions annuelles sur la base d'un nombre d'unités fixé comme suit :  \n  Classe I [...]... 25  \n  Classe II [...]... 20  \n  Classe III [...]... 15  \n  Classe IV [...]... 10  \n  Classe V [...]... 5  \n  Classe VI [...]... 3  \n  Classe VII [...]... 1  \n  b) A moins qu'il ne l'ait fait précédemment, chaque pays indique, au moment du dépôt de son instrument de ratification ou d'adhésion, la classe dans laquelle il désire être rangé. Il peut changer de classe. S'il choisit une classe inférieure, le pays doit en faire part à l'Assemblée lors d'une de ses sessions ordinaires. Un tel changement prend effet au début de l'année civile suivant ladite session.  \n  c) La contribution annuelle de chaque pays consiste en un montant dont le rapport à la somme totale des contributions annuelles au budget de l'Union de tous les pays est le même que le rapport entre le nombre des unités de la classe dans laquelle il est rangé et le nombre total des unités de l'ensemble des pays.  \n  d) Les contributions sont dues au premier janvier de chaque année.  \n  e) Un pays en retard dans le paiement de ces contributions ne peut exercer son droit de vote, dans aucun des organes de l'Union dont il est membre, si le montant de son arriéré est égal ou supérieur à celui des contributions dont il est redevable pour les deux années complètes écoulées. Cependant, un tel pays peut être autorisé à conserver l'exercice de son droit de vote au sein dudit organe aussi longtemps que ce dernier estime que le retard résulte de circonstances exceptionnelles et inévitables.  \n  f) Dans le cas où le budget n'est pas adopté avant le début d'un nouvel exercice, le budget de l'année précédente est reconduit selon les modalités prévues par le règlement financier.  \n  5) Le montant des taxes et sommes dues pour des services rendus par le Bureau international au titre de l'Union est fixé par le Directeur général, qui en fait rapport à l'Assemblée et au Comité exécutif.  \n  6)a) L'Union possède un fonds de roulement constitué par un versement unique effectué par chaque pays de l'Union. Si le fonds devient insuffisant, l'Assemblée décide de son augmentation.  \n  b) Le montant du versement initial de chaque pays au fonds précité ou de sa participation à l'augmentation de celui-ci est proportionnel à la contribution de ce pays pour l'année au cours de laquelle le fonds est constitué ou l'augmentation décidée.  \n  c) La proportion et les modalités de versement sont arrêtées par l'Assemblée sur proposition du Directeur général et après avis du Comité de coordination de l'Organisation.  \n  7)a) L'Accord de siège conclu avec le pays sur le territoire duquel l'Organisation a son siège prévoit que, si le fonds de roulement est insuffisant, ce pays accorde des avances. Le montant de ces avances et les conditions dans lesquelles elles sont accordées font l'objet, dans chaque cas, d'accords séparés entre le pays en cause et l'organisation. Aussi longtemps qu'il est tenu d'accorder des avances, ce pays dispose ex officio d'un siège au Comité exécutif.  \n  b) Le pays visé au sous-alinéa a) et l'Organisation ont chacun le droit de dénoncer l'engagement d'accorder des avances moyennant notification par écrit. La dénonciation prend effet trois ans après la fin de l'année au cours de laquelle elle a été notifiée.  \n  8) La vérification des comptes est assurée, selon les modalités prévues par le règlement financier, par un ou plusieurs pays de l'Union ou par des contrôleurs extérieurs, qui sont, avec leur consentement, désignés par l'Assemblée.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 17",
      "metadata": {
        "article_range": "17",
        "rank": 5
      },
      "article_content": {
        "article_number": "17",
        "anchor_id": "art_17",
        "content": {
          "main_text": "1) Des propositions de modification des articles 13, 14, 15, 16 et du présent article peuvent être présentées par tout pays membre de l'Assemblée, par le Comité exécutif ou par le Directeur général. Ces propositions sont communiquées par ce dernier aux pays membres de l'Assemblée six mois au moins avant d'être soumises à l'examen de l'Assemblée.  \n  2) Toute modification des articles visés à l'alinéa 1) est adoptée par l'Assemblée. L'adoption requiert les trois quarts des votes exprimés; toutefois, toute modification de l'article 13 et du présent alinéa requiert les quatre cinquièmes des votes exprimés.  \n  3) Toute modification des articles visés à l'alinéa 1) entre en vigueur un mois après la réception par le Directeur général des notifications écrites d'acceptation, effectuée en conformité avec leurs règles constitutionnelles respectives, de la part des trois quarts des pays qui étaient membres de l'Assemblée au moment où la modification a été adoptée. Toute modification desdits articles ainsi acceptée lie tous les pays qui sont membres de l'Assemblée au moment où la modification entre en vigueur ou qui en deviennent membres à une date ultérieure; toutefois, toute modification qui augmente les obligations financières des pays de l'Union ne lie que ceux d'entre eux qui ont notifié leur acceptation de ladite modification.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 18",
      "metadata": {
        "article_range": "18",
        "rank": 5
      },
      "article_content": {
        "article_number": "18",
        "anchor_id": "art_18",
        "content": {
          "main_text": "1) La présente Convention sera soumise à des révisions en vue d'y introduire les améliorations de nature à perfectionner le système de l'Union.  \n  2) A cet effet, des conférences auront lieu, successivement, dans l'un des pays de l'Union, entre les délégués desdits pays.  \n  3) Les modifications des articles 13 à 17 sont régies par les dispositions de l'article 17.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 19",
      "metadata": {
        "article_range": "19",
        "rank": 5
      },
      "article_content": {
        "article_number": "19",
        "anchor_id": "art_19",
        "content": {
          "main_text": "Il est entendu que les pays de l'Union se réservent le droit de prendre séparément, entre eux, des arrangements particuliers pour la protection de la propriété industrielle, en tant que ces arrangements ne contreviendraient pas aux dispositions de la présente Convention.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 20",
      "metadata": {
        "article_range": "20",
        "rank": 5
      },
      "article_content": {
        "article_number": "20",
        "anchor_id": "art_20",
        "content": {
          "main_text": "1)a) Chacun des pays de l'Union qui a signé le présent Acte peut le ratifier et, s'il ne l'a pas signé, peut y adhérer. Les instruments de ratification et d'adhésion sont déposés auprès du Directeur général.  \n  b) Chacun des pays de l'Union peut déclarer, dans son instrument de ratification ou d'adhésion, que sa ratification ou son adhésion n'est pas applicable :  \n  i) aux articles 1 à 12 ou  \n  ii) aux articles 13 à 17.  \n  c) Chacun des pays de l'Union qui, conformément au sous-alinéa b), a exclu des effets de sa ratification ou de son adhésion l'un des deux groupes d'articles visés dans ledit sous-alinéa peut, à tout moment ultérieur, déclarer qu'il étend les effets de sa ratification ou de son adhésion à ce groupe d'articles. Une telle déclaration est déposée auprès du Directeur général.  \n  2)a) Les articles 1 à 12 entrent en vigueur, à l'égard des dix premiers pays de l'Union qui ont déposé des instruments de ratification ou d'adhésion sans faire une déclaration comme le permet l'alinéa 1) b) i) trois mois après le dépôt du dixième de ces instruments de ratification ou d'adhésion.  \n  b) Les articles 13 à 17 entrent en vigueur, à l'égard des dix premiers pays de l'Union qui ont déposé des instruments de ratification ou d'adhésion sans faire une déclaration comme le permet l'alinéa 1) b) ii), trois mois après le dépôt du dixième de ces instruments de ratification ou d'adhésion.  \n  c) Sous réserve de l'entrée en vigueur initiale, conformément aux dispositions des sous-alinéas a) et b), de chacun des deux groupes d'articles visés à l'alinéa 1) b) i) et ii), et sous réserve des dispositions de l'alinéa 1) b), les articles 1 à 17 entrent en vigueur à l'égard de tout pays de l'Union, autres que ceux visés aux sous-alinéas a) et b), qui dépose un instrument de ratification ou d'adhésion, ainsi qu'à l'égard de tout pays de l'Union qui dépose une déclaration en application de l'alinéa 1) c), trois mois après la date de la notification, par le Directeur général, d'un tel dépôt, à moins qu'une date postérieure n'ait été indiquée dans l'instrument ou la déclaration déposés. Dans ce dernier cas, le présent Acte entre en vigueur à l'égard de ce pays à la date ainsi indiquée.  \n  3) A l'égard de chaque pays de l'Union qui dépose un instrument de ratification ou d'adhésion, les articles 18 à 30 entrent en vigueur à la première date à laquelle l'un quelconque des groupes d'articles visés à l'alinéa 1) b) entre en vigueur à l'égard de ce pays conformément à l'alinéa 2) a), b), ou c).",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 21",
      "metadata": {
        "article_range": "21",
        "rank": 5
      },
      "article_content": {
        "article_number": "21",
        "anchor_id": "art_21",
        "content": {
          "main_text": "1) Tout pays étranger a l'Union peut adhérer au présent Acte et devenir, de ce fait, membre de l'Union. Les instruments d'adhésion sont déposés auprès du Directeur général.  \n  2)a) A l'égard de tout pays étranger à l'Union qui a déposé son instrument d'adhésion un mois ou plus avant la date d'entrée en vigueur des dispositions du présent Acte, celui-ci entre en vigueur à la date à laquelle les dispositions sont entrées en vigueur pour la première fois en application de l'article 20.  \n  2) a) ou b), a moins qu'une date postérieure n'ait été indiquée dans l'instrument d'adhésion; toutefois :  \n  i) si les articles 1 à 12 ne sont pas entrés en vigueur à cette date, un tel pays sera lié, durant la période intérimaire avant l'entrée en vigueur de ces dispositions, et en remplacement de celles-ci, par les articles 1 à 12 de l'Acte de Lisbonne.  \n  ii) si les articles 13 à 17 ne sont pas entrés en vigueur à cette date, un tel pays sera lié, durant la période intérimaire avant l'entrée en vigueur de ces dispositions, et en remplacement de celles-ci, par les articles 13 et 14.3), 4) et 5) de l'Acte de Lisbonne.  \n  Si un pays indique une date postérieure dans son instrument d'adhésion, le présent Acte entre en vigueur à l'égard de ce pays à la date ainsi indiquée.  \n  b) A l'égard de tout pays étranger à l'Union qui a déposé son instrument d'adhésion à une date postérieure à l'entrée en vigueur d'un seul groupe d'articles du présent Acte ou à une date qui la précède de moins d'un mois, le présent Acte entre en vigueur, sous réserve de ce qui est prévu au sous-alinéa a), trois mois après la date à laquelle son adhésion a été notifiée par le Directeur général, à moins qu'une date postérieure n'ait été indiquée dans l'instrument d'adhésion. Dans ce dernier cas, le présent Acte entre en vigueur à l'égard de ce pays à la date ainsi indiquée.  \n  3) A l'égard de tout pays étranger à l'Union qui a déposé son instrument d'adhésion après la date d'entrée en vigueur du présent Acte dans sa totalité, ou moins d'un mois avant cette date, le présent Acte entre en vigueur trois mois après la date à laquelle son adhésion a été notifiée par le Directeur général, à moins qu'une date postérieure n'ait été indiquée dans l'instrument d'adhésion. Dans ce dernier cas, le présent Acte entre en vigueur à l'égard de ce pays à la date ainsi indiquée.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 22",
      "metadata": {
        "article_range": "22",
        "rank": 5
      },
      "article_content": {
        "article_number": "22",
        "anchor_id": "art_22",
        "content": {
          "main_text": "Sous réserve des exceptions possibles prévues aux articles 20.1) b) et 28.2), la ratification ou l'adhésion emporte de plein droit accession à toutes les clauses et admission à tous les avantages stipulés par le présent Acte.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 23",
      "metadata": {
        "article_range": "23",
        "rank": 5
      },
      "article_content": {
        "article_number": "23",
        "anchor_id": "art_23",
        "content": {
          "main_text": "Après l'entrée en vigueur du présent Acte dans sa totalité, un pays ne peut adhérer à des Actes antérieurs de la présente Convention.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 24",
      "metadata": {
        "article_range": "24",
        "rank": 5
      },
      "article_content": {
        "article_number": "24",
        "anchor_id": "art_24",
        "content": {
          "main_text": "1) Tout pays peut déclarer dans son instrument de ratification ou d'adhésion, ou peut informer le Directeur général par écrit à tout moment ulterieur, que la présente Convention est applicable à tout ou partie des territoires, désignés dans la déclaration ou la notification, pour lesquels il assume la responsabilité des relations extérieures.  \n  2) Tout pays qui a fait une telle déclaration ou effectué une telle notification peut, à tout moment, notifier au Directeur général que la présente Convention cesse d'être applicable à tout ou partie de ces territoires.  \n  3)a) Toute déclaration faite en vertu de l'alinéa 1) prend effet à la même date que la ratification ou l'adhésion dans l'instrument de laquelle elle a été incluse, et toute notification effectuée en vertu de cet alinéa prend effet trois mois après sa notification par le Directeur général.  \n  b) Toute notification effectuée en vertu de l'alinéa 2) prend effet douze mois après sa réception par le Directeur général.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 25",
      "metadata": {
        "article_range": "25",
        "rank": 5
      },
      "article_content": {
        "article_number": "25",
        "anchor_id": "art_25",
        "content": {
          "main_text": "1) Tout pays partie à la présente Convention s'engage à adopter, conformément à sa constitution, les mesures nécessaires pour assurer l'application de la présente Convention.  \n  2) Il est entendu qu'au moment où un pays dépose son instrument de ratification ou d'adhésion, il sera en mesure, conformément à sa législation interne, de donner effet aux dispositions de la présente Convention.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 26",
      "metadata": {
        "article_range": "26",
        "rank": 5
      },
      "article_content": {
        "article_number": "26",
        "anchor_id": "art_26",
        "content": {
          "main_text": "1) La presente Convention demeure en vigueur sans limitation de durée.  \n  2) Tout pays peut dénoncer le présent Acte par notification adressée au Directeur général. Cette dénonciation emporte aussi dénonciation de tous les Actes antérieures et ne produit son effet qu'à l'égard du pays qui l'a faite, la Convention restant en vigueur et exécutoire à l'égard des autres pays de l'Union.  \n  3) La dénonciation prend effet un an après le jour où le Directeur général a reçu la notification.  \n  4) La faculté de dénonciation prévue par le présent article ne peut être exercé par un pays avant l'expiration d'un délai de cinq ans à compter de la date à laquelle il est devenu membre de l'Union.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 27",
      "metadata": {
        "article_range": "27",
        "rank": 5
      },
      "article_content": {
        "article_number": "27",
        "anchor_id": "art_27",
        "content": {
          "main_text": "1) Le présent Acte remplace, dans les rapports entre les pays auxquels il s'applique, et dans la mesure où il s'applique, la Convention de Paris du 20 mars 1883 et les Actes de revision subséquents.  \n  2)a) A l'égard des pays auxquels le présent Acte n'est pas applicable, ou n'est pas applicable dans sa totalité, mais auxquels l'Acte de Lisbonne du 31 octobre 1958 est applicable, ce dernier reste en vigueur dans sa totalité, ou dans la mesure où le présent Acte ne le remplace pas en vertu de l'alinéa 1).  \n  b) De même, à l'égard des pays auxquels ni le présent Acte, ni des parties de celui-ci, ni l'Acte de Lisbonne ne sont applicables, l'Acte de Londres du 2 juin 1934 reste en vigueur dans sa totalité, ou dans la mesure où le présent Acte ne le remplace pas en vertu de l'alinéa 1).  \n  c) De même, à l'égard des pays auxquels ni le présent Acte, ni des parties de celui-ci, ni l'Acte de Lisbonne ne sont applicables, Londres ne sont applicables, l'Acte de La Haye du 6 novembre 1925 reste en vigueur dans sa totalité, ou dans la mesure où le présent Acte ne le remplace pas en vertu de l'alinéa 1).  \n  3) Les pays étrangers à l'Union qui deviennent parties au présent Acte l'appliquent à l'égard de tout pays de l'Union qui n'est pas partie à cet Acte ou qui, bien qu'y étant partie, a fait la déclaration prévue a l'article 20.1) b) i). Lesdits pays admettent que le pays de l'Union considéré applique dans ses relations avec eux les dispositions de l'Acte le plus récent auquel il est partie.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 28",
      "metadata": {
        "article_range": "28",
        "rank": 5
      },
      "article_content": {
        "article_number": "28",
        "anchor_id": "art_28",
        "content": {
          "main_text": "1) Tout différend entre deux ou plusieurs pays de l'Union concernant l'interprétation ou l'application de la présente Convention qui ne sera pas réglé par voie de négociation peut être porté par l'un quelconque des pays en cause devant la Cour internationale de Justice par voie de requête conforme au Statut de la Cour, à moins que les pays en cause ne conviennent d'un autre mode de règlement. Le Bureau international sera informé par le pays requérant du différend soumis à la Cour; il en donnera connaissance aux autres pays de l'Union.  \n  2) Tout pays peut, au moment où il signe le présent Acte ou dépose son instrument de ratification ou d'adhésion, déclarer qu'il ne se considère pas lié par les dispositions de l'alinéa 1). En ce qui concerne tout différend entre un tel pays et tout autre pays de l'Union, les dispositions de l'alinéa 1) ne sont pas applicables.3) Tout pays qui a fait une déclaration conformément aux dispositions de l'alinéa 2) peut, à tout moment, la retirer par une notification adressée au Directeur général.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 29",
      "metadata": {
        "article_range": "29",
        "rank": 5
      },
      "article_content": {
        "article_number": "29",
        "anchor_id": "art_29",
        "content": {
          "main_text": "1)a) Le présent Acte est signé en un seul exemplaire en langue française et déposé auprès du Gouvernement de la Suède.  \n  b) Des textes officiels sont établis par le Directeur général, après consultation des Gouvernements intéressés, dans les langues allemande, anglaise, espagnole, italienne, portugaise et russe, et dans les autres langues que l'Assemblée pourra indiquer.  \n  c) En cas de contestation sur l'interprétation des divers textes, le texte français fait foi.  \n  2) Le présent Acte reste ouvert à la signature, à Stockholm, jusqu'au 13 janvier 1968.  \n  3) Le Directeur général transmet deux copies, certifiées conformes par le Gouvernement de la Suède, du texte signé du présent Acte aux Gouvernements de tous les pays de l'Union et, sur demande, au Gouvernement de tout autre pays.  \n  4) Le Directeur général fait enregistrer le présent Acte auprès du Secrétariat de l'Organisation des Nations-Unies.  \n  5) Le Directeur général notifie aux Gouvernements de tous les pays de l'Union les signatures, les dépôts d'instruments de ratification ou d'adhésion et de déclarations comprises dans ces instruments ou faites en application de l'article 20.1) c), l'entrée en vigueur de toutes dispositions du présent Acte, les notifications de dénonciation et les notifications faites en application de l'article 24.  \n  \n**ARTICLE**[Art.] 30\\. 1) Jusqu'à l'entrée en fonction du premier Directeur général, les références, dans le présent Acte, au Bureau international de l'Organisation ou au Directeur général sont considérées comme se rapportant respectivement au Bureau de l'Union ou à son Directeur.  \n  2) Les pays de l'Union qui ne sont pas liés par les articles 13 à 17 peuvent, pendant cinq ans après l'entrée en vigueur de la Convention instituant l'Organisation, exercer, s'ils le désirent, les droits prévus par les articles 13 à 17 du présent Acte, comme s'ils étaient liés par ces articles. Tout pays qui désire exercer lesdits droits dépose à cette fin auprès du Directeur général une notification écrite qui prend effet à la date de sa réception. De tels pays sont réputés être membres de l'Assemblée jusqu'à l'expiration de ladite période.  \n  3 Aussi longtemps que tous les pays de l'Union ne sont pas devenus membres de l'Organisation, le Bureau international de l'Organisation agit également en tant que Bureau de l'Union, et le Directeur général en tant que Directeur de ce Bureau.  \n  4) Lorsque tous les pays de l'Union sont devenus membres de l'Organisation, les droits, obligations et biens du Bureau de l'Union sont dévolus au Bureau international de l'Organisation. \n\n[5A] [6A] ## Lien [6B]s [5B] \n\n [JUSTEL - Geconsolideerde wetgeving](http://www.ejustice.just.fgov.be/cgi_loi/article.pl?language=nl&sum_date=&lg_txt=F&cn_search=1883032030)\n\n[6A] ## Lien [6B] externe\n\n[Raad van State](http://reflex.raadvst-consetat.be/reflex/?page=chrono&c=detail_get&d=detail&docid=2927&tab=chrono&lang=fr) Algemene informatie\n\n  * [Gebruiksvoorwaarden](https://www.ejustice.just.fgov.be/img_2024/pdf/GebruiksvoorwaardenNL.pdf)\n\nNuttige links\n\n  * [FOD Justitie](https://justitie.belgium.be/nl)\n  * [Openbaar Ministerie](https://www.om-mp.be/nl)\n  * [Rechtbanken en Hoven](https://www.rechtbanken-tribunaux.be/nl)\n  * [Hof van Cassatie](https://justitie.belgium.be/nl/rechterlijke_orde/hoven_en_rechtbanken/hof_van_cassatie)\n\nCopyright © 2024 Belgische Federale Overheidsdiensten",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    }
  ],
  "references": {
    "modifies": [],
    "modified_by": []
  },
  "external_links": {
    "official_links": [],
    "parliamentary_work": []
  },
  "extraction_metadata": {
    "extraction_date": "2025-07-12T13:12:32.490969",
    "source_file": "1883032030.md",
    "sections_included": [
      "document_metadata",
      "document_hierarchy",
      "references"
    ],
    "sections_excluded": [
      "articles",
      "legal_references",
      "modification_history"
    ],
    "completeness_flags": {
      "all_articles_extracted": true,
      "footnotes_linked": true,
      "hierarchical_structure_complete": true,
      "metadata_complete": true,
      "is_minimal_document": false
    }
  }
}