{
  "document_metadata": {
    "document_number": "2014021202",
    "title": "2014A01545 12 FEBRUARI 2014. - Collectieve arbeidsovereenkomst nr. 109 van 12 februari 2014, gesloten in de Nationale Arbeidsraad, betreffende de motivering van het ontslag (Overeenkomst geregistreerd op 18 februari 2014 onder het nummer 119415/CO/300)**Bron:**Werkgelegenheid, Arbeid en Sociaal Overleg**Publicatie:**20 maart 2014**Nummer:**2014A01545**bladzijde:**22613**Dossiernummer:**2014-02-12/02**Inwerkingtreding :**1 april 2014",
    "publication_date": "",
    "source": "",
    "page_number": 0,
    "dossier_number": "",
    "effective_date": "",
    "language": "fr",
    "document_type": "unknown",
    "status": "active",
    "version_info": {
      "archived_versions_count": 0,
      "archived_versions_url": "",
      "execution_orders_count": 0,
      "execution_orders_url": ""
    },
    "official_justel_url": "",
    "official_publication_pdf_url": "",
    "consolidated_pdf_url": ""
  },
  "document_hierarchy": [
    {
      "type": "article",
      "label": "Art. 2",
      "metadata": {
        "article_range": "2",
        "rank": 5
      },
      "article_content": {
        "article_number": "2",
        "anchor_id": "art_2",
        "content": {
          "main_text": "§ 1. Deze collectieve arbeidsovereenkomst is van toepassing op de werknemers die zijn tewerkgesteld op grond van een arbeidsovereenkomst en op de werkgevers die hen tewerkstellen.  \n  § 2. Deze collectieve arbeidsovereenkomst is evenwel niet van toepassing op de werknemers die ontslagen worden :  \n  \\- tijdens de eerste 6 maanden van de tewerkstelling. Voorafgaande en aaneensluitende arbeidsovereenkomsten voor een bepaalde tijd of voor uitzendarbeid voor een identieke functie bij dezelfde werkgever worden meegeteld voor het bereiken van de eerste 6 maanden tewerkstelling. De definitie van voorafgaande en aaneensluitende contracten is die waarnaar verwezen wordt in artikel 37/4 van de wet van 3 juli 1978 betreffende de arbeidsovereenkomsten;  \n  \\- tijdens een arbeidsovereenkomst voor uitzendarbeid;  \n  \\- tijdens een arbeidsovereenkomst voor studentenarbeid;  \n  \\- met het oog op werkloosheid met bedrijfstoeslag;  \n  \\- om aan de voor onbepaalde tijd gesloten arbeidsovereenkomst een einde te maken vanaf de eerste dag van de maand volgend op de maand waarin de werknemer de wettelijke pensioenleeftijd bereikt;  \n  \\- wegens de definitieve stopzetting van de activiteit;  \n  \\- wegens de sluiting van hun onderneming in de zin van artikel 3 van de wet van 26 juni 2002 betreffende de sluiting van de ondernemingen; en  \n  \\- in het kader van een collectief ontslag.  \n  § 3. Deze collectieve arbeidsovereenkomst is evenmin van toepassing op de werknemers die het voorwerp uitmaken van een ontslag waarvoor de werkgever een bijzondere ontslagprocedure vastgelegd bij de wet of een collectieve arbeidsovereenkomst moet naleven.  \n  Zij is ook niet van toepassing op de werknemers die het voorwerp zijn van een meervoudig ontslag bij herstructurering, zoals gedefinieerd op sectoraal niveau.  \n  § 4. Hoofdstuk III van deze collectieve arbeidsovereenkomst is niet van toepassing wanneer toepassing wordt gemaakt van artikel 35 van de wet van 3 juli 1978 betreffende de arbeidsovereenkomsten.  \n  § 5. Voor de werknemers waarvoor structureel een verkorte opzegging van toepassing is in het kader van artikel 70, § 4, van de wet van 26 december 2013 betreffende de invoering van een eenheidsstatuut tussen arbeiders en bedienden inzake de opzeggingstermijnen en de carenzdag en begeleidende maatregelen is alleen hoofdstuk V van deze collectieve arbeidsovereenkomst van toepassing.  \n  Voor de werknemers waarvoor tijdelijk een verkorte opzegging van toepassing is in het kader van artikel 70, § 1, van de wet van 26 december 2013 is tot 31 december 2015 alleen hoofdstuk V van deze collectieve arbeidsovereenkomst van toepassing. Vanaf 1 januari 2016 vallen deze werknemers onder de toepassing van deze collectieve arbeidsovereenkomst, met uitzondering van hoofdstuk V.  \n  \n  Commentaar  \n  De uitsluiting van ontslagen met het oog op werkloosheid met bedrijfstoeslag en in het kader van een collectief ontslag voorzien in § 2 doet geen afbreuk aan de gebruikelijke procedures die terzake voorzien zijn in de toepasselijke collectieve arbeidsovereenkomsten en regelgeving.  \n  Met \"bijzondere ontslagprocedures vastgelegd bij wet\" in § 3 worden bijvoorbeeld bedoeld: de procedure die dient gevolgd te worden voor een ontslag van de werknemersvertegenwoordigers in de ondernemingsraad of in het Comité voor Preventie en Bescherming op het Werk of de niet-verkozen kandidaten voor deze organen op basis van de wet van 19 maart 1991 houdende bijzondere ontslagregeling voor de personeelsafgevaardigden van de ondernemingsraden en in de comités voor veiligheid, gezondheid en verfraaiing van de werkplaatsen alsmede voor de kandidaat-personeelsafgevaardigden of de procedure die dient gevolgd te worden voor een ontslag van de preventieadviseurs op basis van de wet van 20 december 2002 betreffende de bescherming van de preventieadviseurs.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 3",
      "metadata": {
        "article_range": "3",
        "rank": 5
      },
      "article_content": {
        "article_number": "3",
        "anchor_id": "art_3",
        "content": {
          "main_text": "De werknemer die ontslagen wordt, heeft het recht om van zijn werkgever de concrete redenen die tot zijn ontslag hebben geleid te kennen.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 4",
      "metadata": {
        "article_range": "4",
        "rank": 5
      },
      "article_content": {
        "article_number": "4",
        "anchor_id": "art_4",
        "content": {
          "main_text": "De werknemer die de concrete redenen die tot zijn ontslag geleid hebben wenst te kennen, richt zijn verzoek bij aangetekende brief tot de werkgever binnen een termijn van 2 maanden nadat de arbeidsovereenkomst een einde heeft genomen.  \n  Wanneer de arbeidsovereenkomst door de werkgever wordt beëindigd met inachtneming van een opzeggingstermijn, richt de werknemer zijn verzoek tot de werkgever binnen een termijn van 6 maanden na de betekening van de opzegging door de werkgever, zonder evenwel 2 maanden na het einde van de arbeidsovereenkomst te kunnen overschrijden.  \n  \n  Commentaar  \n  Met de dag van de betekening van de opzegging wordt bedoeld de dag waarop de kennisgeving van de opzegging uitwerking heeft. Wanneer de kennisgeving van de opzegging bij aangetekende brief gebeurt, heeft de kennisgeving uitwerking op de derde werkdag na de datum van de verzending (artikel 37, § 1 wet van 3 juli 1978). Een opzegging door middel van een deurwaardersexploot wordt geacht betekend te zijn op de dag dat de deurwaarder zich aanbiedt.  \n  Om na te gaan wanneer het verzoek werd ingediend, geldt de postdatum.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 5",
      "metadata": {
        "article_range": "5",
        "rank": 5
      },
      "article_content": {
        "article_number": "5",
        "anchor_id": "art_5",
        "content": {
          "main_text": "De werkgever die een verzoek in overeenstemming met artikel 4 ontvangt, deelt bij aangetekende brief aan deze werknemer de concrete redenen die tot het ontslag hebben geleid mee binnen twee maanden na de ontvangst van de aangetekende brief met het verzoek van de werknemer.  \n  Deze aangetekende brief moet de elementen bevatten die de werknemer toelaten om de concrete redenen die tot zijn ontslag hebben geleid te kennen.  \n  \n  Commentaar  \n  De termijn van twee maanden begint te lopen de derde werkdag na de datum van de verzending van het verzoek van de werknemer.  \n  Om na te gaan wanneer de werkgever antwoordt, geldt de postdatum.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6",
      "metadata": {
        "article_range": "6",
        "rank": 5
      },
      "article_content": {
        "article_number": "6",
        "anchor_id": "art_6",
        "content": {
          "main_text": "In afwijking van artikel 5, is de werkgever die uit eigen beweging de concrete redenen die tot het ontslag van de werknemer hebben geleid schriftelijk aan deze heeft meegedeeld, niet verplicht om op het verzoek van de werknemer te antwoorden, voor zover deze mededeling de elementen bevat die de werknemer toelaten om de concrete redenen die tot zijn ontslag hebben geleid, te kennen.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 7",
      "metadata": {
        "article_range": "7",
        "rank": 5
      },
      "article_content": {
        "article_number": "7",
        "anchor_id": "art_7",
        "content": {
          "main_text": "§ 1. Indien de werkgever de concrete redenen die geleid hebben tot een door hem gegeven ontslag niet meedeelt aan de werknemer die hiertoe een verzoek heeft ingesteld met inachtneming van artikel 4 of deze meedeelt zonder inachtneming van artikel 5, is een forfaitaire burgerlijke boete die overeenstemt met 2 weken loon verschuldigd aan deze werknemer.  \n  § 2. De boete voorzien in § 1 is niet van toepassing indien de werkgever uit eigen beweging de concrete redenen die geleid hebben tot het ontslag van de werknemer heeft meegedeeld overeenkomstig artikel 6.  \n  § 3. De boete voorzien in § 1 is cumuleerbaar met een vergoeding verschuldigd op basis van artikel 9.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 8",
      "metadata": {
        "article_range": "8",
        "rank": 5
      },
      "article_content": {
        "article_number": "8",
        "anchor_id": "art_8",
        "content": {
          "main_text": "Een kennelijk onredelijk ontslag is een ontslag van een werknemer die is aangeworven voor onbepaalde tijd, dat gebaseerd is op redenen die geen verband houden met de geschiktheid of het gedrag van de werknemer of die niet berusten op de noodwendigheden inzake de werking van de onderneming, de instelling of de dienst en waartoe nooit beslist zou zijn door een normale en redelijke werkgever.  \n  \n  Commentaar  \n  De toetsing van de kennelijke onredelijkheid van het ontslag heeft geen betrekking op de omstandigheden van het ontslag. Men toetst of de redenen al dan niet verband houden met de geschiktheid of het gedrag van de werknemer of zij berusten op de noodwendigheden inzake de werking van de onderneming, de instelling of de dienst en of de beslissing nooit zou genomen zijn door een normale en redelijke werkgever.  \n  Bovendien wordt de uitoefening van het ontslagrecht van de werkgever afgetoetst aan hetgeen de uitoefening ervan zou zijn door een normale en redelijke werkgever. Het betreft een beoordelingsbevoegdheid aan de marge gezien de werkgever tot op grote hoogte vrij is te beslissen over wat redelijk is: er dient respect te zijn voor de verschillende beleidsalternatieven die een normale en redelijke werkgever zou overwegen.  \n  Het gaat dus om een marginale toetsing. Alleen de kennelijke onredelijkheid van het ontslag mag getoetst worden en niet de opportuniteit van het beleid van de werkgever (te verstaan als zijn keuze uit de verschillende redelijke beleidsalternatieven die hij heeft). De toevoeging van het woord \"kennelijk\" aan de notie \"onredelijk\" wil precies wijzen op de beleidsvrijheid van de werkgever en de toetsing in de marge. Deze laatste is ook ingegeven door de praktische onmogelijkheid om het beleid van de werkgever meer dan marginaal te controleren.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 9",
      "metadata": {
        "article_range": "9",
        "rank": 5
      },
      "article_content": {
        "article_number": "9",
        "anchor_id": "art_9",
        "content": {
          "main_text": "§ 1. De werkgever is in geval van een kennelijk onredelijk ontslag een schadevergoeding aan de werknemer verschuldigd.  \n  § 2. De schadevergoeding die aan de werknemer wordt toegekend, stemt overeen met minimaal 3 weken loon en maximaal 17 weken loon.  \n  § 3. De schadevergoeding is niet cumuleerbaar met enige andere vergoeding die verschuldigd is door de werkgever naar aanleiding van de beëindiging van de arbeidsovereenkomst, met uitzondering van een opzeggingsvergoeding, een niet-concurrentie-vergoeding, een uitwinningsvergoeding of een aanvullende vergoeding die bovenop de sociale uitkeringen wordt betaald.  \n  \n  Commentaar  \n  De hoogte van de schadevergoeding hangt af van de gradatie van de kennelijke onredelijkheid van het ontslag  \n  In de plaats van de in dit artikel bedoelde sanctie staat het de werknemer vrij de vergoeding van zijn reële schade te vragen, overeenkomstig de bepalingen van het Burgerlijk Wetboek.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 10",
      "metadata": {
        "article_range": "10",
        "rank": 5
      },
      "article_content": {
        "article_number": "10",
        "anchor_id": "art_10",
        "content": {
          "main_text": "Bij betwisting wordt de bewijslast tussen de werkgever en de werknemer als volgt geregeld :  \n  \\- Indien de werkgever de redenen van het ontslag heeft meegedeeld met inachtneming van artikel 5 of 6, draagt de partij die iets aanvoert daarvan de bewijslast.  \n  \\- Het behoort aan de werkgever om het bewijs te leveren van de voor het ontslag ingeroepen redenen die hij niet aan de werknemer heeft meegedeeld met inachtneming van artikel 5 of 6 en die aantonen dat het ontslag niet kennelijk onredelijk is.  \n  \\- Het behoort aan de werknemer om het bewijs te leveren van elementen die wijzen op de kennelijke onredelijkheid van het ontslag wanneer hij geen verzoek heeft ingediend om de redenen van zijn ontslag te kennen met inachtneming van artikel 4.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 11",
      "metadata": {
        "article_range": "11",
        "rank": 5
      },
      "article_content": {
        "article_number": "11",
        "anchor_id": "art_11",
        "content": {
          "main_text": "Voor de bij artikel 2, § 5, bedoelde werknemers waarop dit hoofdstuk van toepassing is wordt onder willekeurige afdanking verstaan een ontslag van een werknemer die is aangeworven voor een onbepaalde tijd, om redenen die geen verband houden met de geschiktheid of het gedrag van de werknemer of die niet berusten op de noodwendigheden inzake de werking van de onderneming, de instelling of de dienst.  \n  Bij betwisting behoort het aan de werkgever het bewijs te leveren van de voor het ontslag ingeroepen redenen.  \n  Onverminderd artikel 39, § 1, van de wet van 3 juli 1978, zal de werkgever die een voor een onbepaalde tijd aangeworven werknemer op willekeurige wijze afdankt, aan deze werknemer een vergoeding moeten betalen die overeenstemt met het loon van 6 maanden, behalve indien een andere vergoeding is vastgesteld door een door de Koning algemeen verbindend verklaarde collectieve arbeidsovereenkomst.  \n  De in het derde lid bedoelde vergoeding is verschuldigd onafgezien van het feit of de werknemer al dan niet met inachtneming van een opzeggingstermijn werd afgedankt; zij kan niet samen genoten worden met de vergoeding voorzien in artikel 40 van de Arbeidswet van 16 maart 1971, in de artikelen 16 tot 18 van de wet van 19 maart 1991 houdende bijzondere ontslagregeling voor de personeelsafgevaardigden in de ondernemingsraden en in de comités voor veiligheid, gezondheid en verfraaiing van de werkplaatsen alsmede voor de kandidaat-personeelsafgevaardigden of in artikel 118, § 3, van de herstelwet van 22 januari 1985 houdende sociale bepalingen.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    }
  ],
  "references": {
    "modifies": [],
    "modified_by": []
  },
  "external_links": {
    "official_links": [],
    "parliamentary_work": []
  },
  "extraction_metadata": {
    "extraction_date": "2025-07-12T13:12:32.393579",
    "source_file": "2014021202.md",
    "sections_included": [
      "document_metadata",
      "document_hierarchy",
      "references"
    ],
    "sections_excluded": [
      "articles",
      "legal_references",
      "modification_history"
    ],
    "completeness_flags": {
      "all_articles_extracted": true,
      "footnotes_linked": true,
      "hierarchical_structure_complete": true,
      "metadata_complete": true,
      "is_minimal_document": false
    }
  }
}