{
  "document_metadata": {
    "document_number": "2016031527",
    "title": "2016031527 20 JUILLET 2016. - Ordonnance portant modification de l'ordonnance du 22 janvier 2009 portant organisation de la politique du stationnement et création de l'Agence du stationnement de la Région de Bruxelles-Capitale et de l'ordonnance du 3 avril 2014 relative aux règlements complémentaires sur la circulation routière et sur la pose et le coût de la signalisation routière",
    "publication_date": "2016-07-27",
    "source": "Région de Bruxelles-Capitale",
    "page_number": 46161,
    "dossier_number": "2016-07-20/01",
    "effective_date": "2014-03-01",
    "language": "fr",
    "document_type": "ordonnance",
    "status": "active",
    "version_info": {
      "archived_versions_count": 0,
      "archived_versions_url": "",
      "execution_orders_count": 0,
      "execution_orders_url": ""
    },
    "official_justel_url": "https://www.ejustice.just.fgov.be/eli/ordonnance/2016/07/20/2016031527/justel",
    "official_publication_pdf_url": "https://www.ejustice.just.fgov.be/mopdf/2016/07/27_1.pdf#Page169",
    "consolidated_pdf_url": ""
  },
  "document_hierarchy": [
    {
      "type": "chapitre",
      "label": "CHAPITRE Ier. Disposition générale",
      "metadata": {
        "title_type": "CHAPITRE Ier.",
        "title_content": "Disposition générale",
        "rank": 2
      },
      "children": [
        {
          "type": "article",
          "label": "Art. 1er",
          "metadata": {
            "article_range": "1er",
            "rank": 5
          },
          "article_content": {
            "article_number": "1er",
            "anchor_id": "art_1er",
            "content": {
              "main_text": ". La présente ordonnance règle une matière visée à l'article 39 de la Constitution.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        }
      ]
    },
    {
      "type": "chapitre",
      "label": "CHAPITRE II. Modification de l'ordonnance du 22 janvier 2009 portant organisation de la politique du stationnement et création de l'Agence du stationnement de la Région de Bruxelles-Capitale",
      "metadata": {
        "title_type": "CHAPITRE II.",
        "title_content": "Modification de l'ordonnance du 22 janvier 2009 portant organisation de la politique du stationnement et création de l'Agence du stationnement de la Région de Bruxelles-Capitale",
        "rank": 2
      },
      "children": [
        {
          "type": "article",
          "label": "Art. 2",
          "metadata": {
            "article_range": "2",
            "rank": 5
          },
          "article_content": {
            "article_number": "2",
            "anchor_id": "art_2",
            "content": {
              "main_text": "A l'article 2 de l'ordonnance du 22 janvier 2009 portant organisation de la politique du stationnement et création de l'Agence du stationnement de la Région de Bruxelles-Capitale, les modifications suivantes sont apportées :  \n  a) au 2°, les mots \" aux véhicules utilisés par des personnes handicapées \" sont remplacés par les mots \" , selon les cas, aux véhicules utilisés par des personnes présentant un handicap \";  \n  b) dans le texte néerlandais du 4°, le mot \" vrijgesteldenkaart \" est remplacé par le mot \" vrijstellingskaart \";  \n  c) au 8°, les mots \" la collecte de l'argent des horodateurs, la réception des paiements en cas de non-respect des règles de stationnement \" sont remplacés par les mots \" la réception de l'argent des horodateurs, la réception des paiements en cas de méconnaissance des règles de stationnement \";  \n  d) l'article est complété par un 10° et un 11° rédigés comme suit :  \n  \" 10° zone de livraison : zone de stationnement destinée au chargement et au déchargement;  \n  11° zone \" kiss & ride \" : zone de stationnement destinée à l'embarquement et au débarquement de personnes.",
              "numbered_provisions": [
                {
                  "number": "11°",
                  "text": "zone \" kiss & ride \" : zone de stationnement destinée à l'embarquement et au débarquement de personnes.",
                  "sub_items": []
                }
              ]
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 3",
          "metadata": {
            "article_range": "3",
            "rank": 5
          },
          "article_content": {
            "article_number": "3",
            "anchor_id": "art_3",
            "content": {
              "main_text": "§ 1er. - A l'article 4, 1° de la même ordonnance, les modifications suivantes sont apportées :  \n  1° les mots \" destinée au stationnement de courte durée, \" sont insérés entre les mots \" zone rouges, \" et les mots \" dans laquelle \";  \n  2° les mots \" sauf dérogation \" sont remplacés par les mots \" sauf dérogations arrêtées par le Gouvernement \";  \n  3° les mots \" , de la présente ordonnance \" sont abrogés.  \n  § 2. - A l'article 4, 2° de la même ordonnance, les modifications suivantes sont apportées :  \n  1° les mots \" sauf dérogation \" sont remplacés par les mots \" sauf dérogations arrêtées par le Gouvernement \";  \n  2° les mots \" l'article 38, § 2, de la présente ordonnance \" sont remplacés par les mots \" l'article 38, § 1er \".  \n  § 3. - A l'article 4, 3° de la même ordonnance, les modifications suivantes sont apportées :  \n  1° les mots \" sauf dérogation \" sont remplacés par les mots \" sauf dérogations arrêtées par le Gouvernement \";  \n  2° les mots \" , de la présente ordonnance \" sont abrogés.",
              "numbered_provisions": [
                {
                  "number": "1°",
                  "text": "les mots \" destinée au stationnement de courte durée, \" sont insérés entre les mots \" zone rouges, \" et les mots \" dans laquelle \";",
                  "sub_items": []
                },
                {
                  "number": "2°",
                  "text": "les mots \" sauf dérogation \" sont remplacés par les mots \" sauf dérogations arrêtées par le Gouvernement \";",
                  "sub_items": []
                },
                {
                  "number": "3°",
                  "text": "les mots \" , de la présente ordonnance \" sont abrogés.",
                  "sub_items": []
                },
                {
                  "number": "1°",
                  "text": "les mots \" sauf dérogation \" sont remplacés par les mots \" sauf dérogations arrêtées par le Gouvernement \";",
                  "sub_items": []
                },
                {
                  "number": "2°",
                  "text": "les mots \" l'article 38, § 2, de la présente ordonnance \" sont remplacés par les mots \" l'article 38, § 1er \".",
                  "sub_items": []
                },
                {
                  "number": "1°",
                  "text": "les mots \" sauf dérogation \" sont remplacés par les mots \" sauf dérogations arrêtées par le Gouvernement \";",
                  "sub_items": []
                },
                {
                  "number": "2°",
                  "text": "les mots \" , de la présente ordonnance \" sont abrogés.",
                  "sub_items": []
                }
              ]
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 4",
          "metadata": {
            "article_range": "4",
            "rank": 5
          },
          "article_content": {
            "article_number": "4",
            "anchor_id": "art_4",
            "content": {
              "main_text": "§ 1er. - A l'article 6, premier alinéa, de la même ordonnance, le 4° est remplacé par ce qui suit :  \n  \" 4° aux personnes présentant un handicap \".  \n  § 2. - Dans le deuxième alinéa, les mots \" Toute carte de dérogation \" sont remplacés par les mots \" Toute autre carte de dérogation \".  \n  § 3. - Le deuxième alinéa est complété comme suit :  \n  \" Pour les personnes présentant un handicap, la carte européenne de stationnement pour les personnes présentant un handicap tient lieu de carte de dérogation.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 5",
          "metadata": {
            "article_range": "5",
            "rank": 5
          },
          "article_content": {
            "article_number": "5",
            "anchor_id": "art_5",
            "content": {
              "main_text": "L'article 22 de la même ordonnance est remplacé par ce qui suit :  \n  \" Art. 22. - Les plans d'action de stationnement sont contraignants à l'égard des communes auxquelles les plans ont trait.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 6",
          "metadata": {
            "article_range": "6",
            "rank": 5
          },
          "article_content": {
            "article_number": "6",
            "anchor_id": "art_6",
            "content": {
              "main_text": "A l'article 25 de la même ordonnance, les modifications suivantes sont apportées :  \n  1° dans le paragraphe 2, les phrases \" Le capital souscrit par la Région s'élève à un minimum de 81 %. Toutes les communes de la Région peuvent souscrire au capital avec un maximum de 1 % chacune. Chaque part sociale donne droit à une voix. \" sont remplacées par la phrase suivante :  \n  \" Le capital est intégralement souscrit par la Région. \";  \n  2° dans le texte néerlandais du paragraphe 3, le mot \" contrôle \" est remplacé par le mot \" controle \";  \n  3° dans le paragraphe 3, le mot \" commissaires \" est à chaque fois remplacé par les mots \" commissaires du Gouvernement \".",
              "numbered_provisions": [
                {
                  "number": "1°",
                  "text": "dans le paragraphe 2, les phrases \" Le capital souscrit par la Région s'élève à un minimum de 81 %. Toutes les communes de la Région peuvent souscrire au capital avec un maximum de 1 % chacune. Chaque part sociale donne droit à une voix. \" sont remplacées par la phrase suivante :",
                  "sub_items": []
                },
                {
                  "number": "2°",
                  "text": "dans le texte néerlandais du paragraphe 3, le mot \" contrôle \" est remplacé par le mot \" controle \";",
                  "sub_items": []
                },
                {
                  "number": "3°",
                  "text": "dans le paragraphe 3, le mot \" commissaires \" est à chaque fois remplacé par les mots \" commissaires du Gouvernement \".",
                  "sub_items": []
                }
              ]
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 7",
          "metadata": {
            "article_range": "7",
            "rank": 5
          },
          "article_content": {
            "article_number": "7",
            "anchor_id": "art_7",
            "content": {
              "main_text": "Dans l'article 26, paragraphe 2, premier alinéa, premier tiret, de la même ordonnance, le mot \" associées \" est supprimé.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 8",
          "metadata": {
            "article_range": "8",
            "rank": 5
          },
          "article_content": {
            "article_number": "8",
            "anchor_id": "art_8",
            "content": {
              "main_text": "Dans l'article 27, premier alinéa, de la même ordonnance, les mots \" portant respectivement les titres de directeur-général et directeur-général adjoint, \" sont insérés entre le mot \" adjoint, \" et le mot \" appartenant \".",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 9",
          "metadata": {
            "article_range": "9",
            "rank": 5
          },
          "article_content": {
            "article_number": "9",
            "anchor_id": "art_9",
            "content": {
              "main_text": "Dans l'article 29, premier alinéa, 8°, de la même ordonnance, les mots \" en dehors des heures d'ouverture des bureaux, des entreprises ou des magasins \" sont abrogés.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 10",
          "metadata": {
            "article_range": "10",
            "rank": 5
          },
          "article_content": {
            "article_number": "10",
            "anchor_id": "art_10",
            "content": {
              "main_text": "Dans l'article 37, premier alinéa, de la même ordonnance, les mots \" dans une zone réglementée rouge ou verte au sens de l'article 4 \" sont remplacés par les mots \" dans une zone réglementée au sens de l'article 4, à l'exception de la zone bleue, \".",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 11",
          "metadata": {
            "article_range": "11",
            "rank": 5
          },
          "article_content": {
            "article_number": "11",
            "anchor_id": "art_11",
            "content": {
              "main_text": "§ 1er. - L'article 38, § 1er de la même ordonnance est remplacé par ce qui suit :  \n  \" § 1er. - Le Gouvernement fixe la durée de stationnement maximale et le montant de la redevance due pour le stationnement dans chaque zone réglementée, à l'exception de la zone bleue.  \n  Le tarif se situe dans une fourchette :  \n  \\- de 0,50 EUR à 3 EUR pour la première demi-heure;  \n  \\- de 0,50 EUR à 5 EUR pour la deuxième demi-heure;  \n  \\- de 2 EUR à 10 EUR pour la deuxième heure;  \n  \\- de 1,50 EUR à 15 EUR par heure supplémentaire.  \n  Le Gouvernement peut décider d'autoriser le stationnement gratuit pendant un quart d'heure au maximum.  \n  § 2. - L'article 38, § 2, de la même ordonnance est remplacé par ce qui suit :  \n  \" § 2. - En cas de non-paiement de la redevance ou de méconnaissance de la durée de stationnement gratuit ou de la durée de stationnement pour laquelle une redevance a été payée, la personne visée à l'article 37 est réputée avoir opté pour le paiement d'une redevance forfaitaire dont le Gouvernement fixe le montant dans une fourchette de 20 à 50 EUR, sauf pour la zone de livraison et la zone \" kiss & ride \" pour lesquelles la fourchette de 20 à 100 EUR s'applique.  \n  § 3. - L'article 38, § 4, alinéa 1er, de la même ordonnance est remplacé par ce qui suit :  \n  \" Dans les hypothèses visées au paragraphe 2 et au paragraphe 3, deuxième alinéa, un des stewards de stationnement visés à l'article 42 de la présente ordonnance appose, sur le pare-brise du véhicule ou de manière électronique, une invitation à acquitter la redevance forfaitaire dans un délai de cinq jours.  \n  § 4. - A l'article 38, § 4, alinéa 2, les mots \" et de tous les frais d'envoi \" sont insérés entre les mots \" de 15 EUR \" et les mots \" , le recouvrement \".",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 12",
          "metadata": {
            "article_range": "12",
            "rank": 5
          },
          "article_content": {
            "article_number": "12",
            "anchor_id": "art_12",
            "content": {
              "main_text": "L'article 39 de la même ordonnance est remplacé par ce qui suit :  \n  \" Art. 39. § 1er. - Les détenteurs d'une carte de dérogation visés à l'article 6, alinéa 1er, 2°, ne sont pas soumis à l'obligation d'utiliser un disque de stationnement ni au paiement d'une quelconque redevance telle que visée à l'article 38 pendant la durée de la dispensation effective de l'aide médicale urgente.  \n  § 2. - Les détenteurs d'une carte de dérogation visés à l'article 6, alinéa 1er, 4°, ne sont pas soumis à l'obligation d'utiliser un disque de stationnement ni au paiement d'une quelconque redevance telle que visée à l'article 38, sauf si le Gouvernement l'exclut expressément pour une zone réglementée bien définie.  \n  § 3. - Les détenteurs d'une autre carte de dérogation que celles visées au paragraphe 1er et au paragraphe 2 ne sont pas soumis à la redevance applicable dans les zones réglementées telles que visées à l'article 38, à l'exception des zones rouges et des autres zones fixées par le Gouvernement. Ils ne sont pas soumis à l'obligation d'utiliser un disque de stationnement ni au paiement de la redevance forfaitaire applicables en zone bleue visée à l'article 4, 3°.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 13",
          "metadata": {
            "article_range": "13",
            "rank": 5
          },
          "article_content": {
            "article_number": "13",
            "anchor_id": "art_13",
            "content": {
              "main_text": "A l'article 40 de la même ordonnance, les modifications suivantes sont apportées :  \n  1° le paragraphe 1er est remplacé par ce qui suit :  \n  \" § 1er. - Sauf dans les cas visés aux paragraphes 2 et 3, chaque commune exerce les missions de contrôle et de perception de la redevance visées à l'article 38 sur les voiries communales et régionales situées sur son territoire. \";  \n  2° le paragraphe 2 est remplacé par ce qui suit :  \n  \" § 2. - Par dérogation au § 1er, la commune peut transférer la mission de contrôle et la mission de perception, ensemble, à l'Agence du stationnement. L'Agence du stationnement exerce la mission de contrôle et la mission de perception de la redevance visée à l'article 38 sur les voiries régionales et communales sur le territoire des communes l'ayant expressément chargée d'exercer ces missions à leur place. \";  \n  3° le paragraphe 3 est remplacé par ce qui suit :  \n  \" § 3. - Par dérogation au § 1er, la commune peut transférer la mission de contrôle et la mission de perception, ensemble, à l'Agence du stationnement.  \n  L'Agence du stationnement peut déléguer l'exercice de la mission de contrôle et la mission de perception, ensemble, à un seul concessionnaire privé. Sur proposition de l'Agence du stationnement, le Gouvernement définit les conditions et modalités de cette délégation de mission pour une durée déterminée. La concession est limitée au territoire des communes qui ont décidé de transférer les missions de contrôle et de perception à l'Agence en vue de déléguer les missions susmentionnées au concessionnaire privé. \";  \n  4° le paragraphe 4 est abrogé;  \n  5° dans le paragraphe 5, premier et deuxième alinéas, les mots \" aux §§ 2 et 3 \" sont à chaque fois remplacés par les mots \" au § 1er \".",
              "numbered_provisions": [
                {
                  "number": "1°",
                  "text": "le paragraphe 1er est remplacé par ce qui suit :",
                  "sub_items": []
                },
                {
                  "number": "2°",
                  "text": "le paragraphe 2 est remplacé par ce qui suit :",
                  "sub_items": []
                },
                {
                  "number": "3°",
                  "text": "le paragraphe 3 est remplacé par ce qui suit :",
                  "sub_items": []
                },
                {
                  "number": "4°",
                  "text": "le paragraphe 4 est abrogé;",
                  "sub_items": []
                },
                {
                  "number": "5°",
                  "text": "dans le paragraphe 5, premier et deuxième alinéas, les mots \" aux §§ 2 et 3 \" sont à chaque fois remplacés par les mots \" au § 1er \".",
                  "sub_items": []
                }
              ]
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 14",
          "metadata": {
            "article_range": "14",
            "rank": 5
          },
          "article_content": {
            "article_number": "14",
            "anchor_id": "art_14",
            "content": {
              "main_text": "§ 1er. - Dans l'article 42 de la même ordonnance, les mots \" ou des communes \" sont remplacés par les mots \" , du concessionnaire de l'Agence du stationnement ou des communes \".  \n  § 2. - L'article 42 de la même ordonnance est complété par un alinéa rédigé comme suit : \" Le Gouvernement détermine la description de fonction des stewards de stationnement dont question à l'alinéa 1er, et les conditions pour pouvoir être désigné comme steward de stationnement.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        },
        {
          "type": "article",
          "label": "Art. 15",
          "metadata": {
            "article_range": "15",
            "rank": 5
          },
          "article_content": {
            "article_number": "15",
            "anchor_id": "art_15",
            "content": {
              "main_text": "Les articles 44 et 45 de la même ordonnance sont abrogés.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        }
      ]
    },
    {
      "type": "chapitre",
      "label": "CHAPITRE III. Modification de l'ordonnance du 3 avril 2014 relative aux règlements complémentaires sur la circulation routière et sur la pose et le coût de la signalisation routière",
      "metadata": {
        "title_type": "CHAPITRE III.",
        "title_content": "Modification de l'ordonnance du 3 avril 2014 relative aux règlements complémentaires sur la circulation routière et sur la pose et le coût de la signalisation routière",
        "rank": 2
      },
      "children": [
        {
          "type": "article",
          "label": "Art. 16",
          "metadata": {
            "article_range": "16",
            "rank": 5
          },
          "article_content": {
            "article_number": "16",
            "anchor_id": "art_16",
            "content": {
              "main_text": "Dans l'article 16 de l'ordonnance du 3 avril 2014 relative aux règlements complémentaires sur la circulation routière et sur la pose et le coût de la signalisation routière, les mots \" et l'Agence du Stationnement de la Région de Bruxelles-Capitale \" sont remplacés par les mots \" , l'Agence du Stationnement de la Région de Bruxelles-Capitale et leurs concessionnaires respectifs \".",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        }
      ]
    },
    {
      "type": "chapitre",
      "label": "CHAPITRE IV. Disposition transitoire",
      "metadata": {
        "title_type": "CHAPITRE IV.",
        "title_content": "Disposition transitoire",
        "rank": 2
      },
      "children": [
        {
          "type": "article",
          "label": "Art. 17",
          "metadata": {
            "article_range": "17",
            "rank": 5
          },
          "article_content": {
            "article_number": "17",
            "anchor_id": "art_17",
            "content": {
              "main_text": "§ 1er. - Toutes les conventions entre les communes ou l'Agence du Stationnement et les personnes physiques ou morales de droit privé, relatives au contrôle du stationnement ou à la perception des redevances de stationnement ou à ces deux tâches ensemble, qui ne portent pas sur la concession visée à l'article 40, § 3, de l'ordonnance du 22 janvier 2009 portant organisation de la politique du stationnement et création de l'Agence du stationnement de la région de Bruxelles-Capitale, tel qu'il a été modifié par la présente ordonnance, et qui sont encore en vigueur, prennent fin au plus tard le 31 décembre 2019. Ces conventions ne peuvent ni être étendues ni prolongées ou renouvelées, même tacitement.  \n  § 2. - Par dérogation au § 1er, l'Agence du Stationnement peut exceptionnellement autoriser une prolongation de ces contrats jusqu'au 1er juin 2018 au plus tard. Chaque contrat ayant été prolongé conformément à ce paragraphe cessera d'exister de plein droit au 1er juin 2018.",
              "numbered_provisions": []
            }
          },
          "footnotes": [],
          "footnote_references": []
        }
      ]
    },
    {
      "type": "chapitre",
      "label": "CHAPITRE V. Entrée en vigueur",
      "metadata": {
        "title_type": "CHAPITRE V.",
        "title_content": "Entrée en vigueur",
        "rank": 2
      },
      "children": []
    }
  ],
  "references": {
    "modifies": [],
    "modified_by": []
  },
  "external_links": {
    "official_links": [],
    "parliamentary_work": []
  },
  "extraction_metadata": {
    "extraction_date": "2025-07-12T13:12:32.404719",
    "source_file": "2016031527.md",
    "sections_included": [
      "document_metadata",
      "document_hierarchy",
      "references"
    ],
    "sections_excluded": [
      "articles",
      "legal_references",
      "modification_history"
    ],
    "completeness_flags": {
      "all_articles_extracted": true,
      "footnotes_linked": true,
      "hierarchical_structure_complete": true,
      "metadata_complete": true,
      "is_minimal_document": false
    }
  }
}