{
  "document_metadata": {
    "document_number": "2017203785",
    "title": "2017203785 6 JUILLET 2017. - Arrêté du Gouvernement wallon modifiant l'arrêté du Gouvernement wallon du 30 novembre 2006 relatif à la promotion de l'électricité produite au moyen de sources d'énergie renouvelables ou de cogénération",
    "publication_date": "2017-07-14",
    "source": "Service public de Wallonie",
    "page_number": 72799,
    "dossier_number": "2017-07-06/02",
    "effective_date": "2017-01-01",
    "language": "fr",
    "document_type": "arrete",
    "status": "active",
    "version_info": {
      "archived_versions_count": 0,
      "archived_versions_url": "",
      "execution_orders_count": 0,
      "execution_orders_url": ""
    },
    "official_justel_url": "https://www.ejustice.just.fgov.be/eli/arrete/2017/07/06/2017203785/justel",
    "official_publication_pdf_url": "https://www.ejustice.just.fgov.be/mopdf/2017/07/14_1.pdf#Page79",
    "consolidated_pdf_url": ""
  },
  "document_hierarchy": [
    {
      "type": "article",
      "label": "Art. 1er",
      "metadata": {
        "article_range": "1er",
        "rank": 5
      },
      "article_content": {
        "article_number": "1er",
        "anchor_id": "art_1er",
        "content": {
          "main_text": ". Dans l'article 15octies, § 2, de l'arrêté du Gouvernement wallon du 30 novembre 2006 relatif à la promotion de l'électricité produite au moyen de sources d'énergie renouvelables ou de cogénération, inséré par l'arrêté du Gouvernement wallon du 3 avril 2014 et remplacé par l'arrêté du Gouvernement wallon du 12 février 2015, l'alinéa 3 est remplacé par ce qui suit :  \n  \" Si la CWaPE constate l'absence de rentabilité suffisante de l'installation visée à l'alinéa 2, elle autorise le changement de régime d'octroi des certificats verts et détermine, dans la limite d'une enveloppe globale de 155.500 certificats verts par an pour les producteurs à partir d'installations d'électricité produite à partir de la biométhanisation agricole et d'une enveloppe globale de 650.000 certificats verts par an pour les producteurs à partir d'installations d'électricité produite à partir de biomasse solide, pour le solde des années d'octroi de certificats verts restantes à courir le nouveau coefficient KECO, celui-ci étant applicable au moment de la communication du dossier visé aux alinéas 1er et 2.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 2",
      "metadata": {
        "article_range": "2",
        "rank": 5
      },
      "article_content": {
        "article_number": "2",
        "anchor_id": "art_2",
        "content": {
          "main_text": "Le présent arrêté produit ses effets le 1er janvier 2017.  \n  \n**ARTICLE**[Art.] 3\\. Le Ministre de l'Energie est chargé de l'exécution du présent arrêté. \n\n[11A] ## Signatures [11B]\n\n   Namur, le 6 juillet 2017.  \nLe Ministre-Président,  \nP. MAGNETTE  \nLe Ministre du Budget, de la Fonction publique, de la Simplification administrative et de l'Energie,  \nC. LACROIX  \n\n\n[9A] ## Préambule [9B]\n\n   Le Gouvernement wallon,  \n   Vu le décret du 12 avril 2001 relatif à l'organisation du marché régional de l'électricité, l'article 38, remplacé par le décret du 4 octobre 2007 et modifié par les décrets des 27 mars 2014 et 11 mars 2016, l'article 39, § 1er, remplacé par le décret du 4 octobre 2007 et modifié par les décrets des 27 mars 2014, 11 avril 2014 et 11 mars 2016;  \n   Vu l'arrêté du Gouvernement wallon du 23 juin 2016 modifiant l'arrêté du Gouvernement wallon du 30 novembre 2006 relatif à la promotion de l'électricité produite au moyen de sources d'énergie renouvelables ou de cogénération;  \n   Vu le rapport du 28 septembre 2016 établi conformément à l'article 3, 2°, du décret du 11 avril 2014 visant à la mise en oeuvre des résolutions de la Conférence des Nations unies sur les femmes à Pékin de septembre 1995 et intégrant la dimension du genre dans l'ensemble des politiques régionales;  \n   Vu les lois sur le Conseil d'Etat, coordonnées le 12 janvier 1973, l'article 3, § 1er;  \n   Vu l'urgence;  \n   Considérant l'urgence spécialement motivée par le fait que l'arrêté du Gouvernement wallon du 23 juin 2016 modifiant l'arrêté du Gouvernement wallon du 30 novembre 2006 relatif à la promotion de l'électricité produite au moyen de sources d'énergie renouvelables ou de cogénération est, suite à une modification intervenue le 20 octobre 2016, entré en vigueur à la date de sa publication au Moniteur Belge;  \n   Considérant que l'arrêté du Gouvernement wallon du 23 juin 2016 ne prévoit pas de période transitoire;  \n   Considérant que cette absence de période transitoire a eu pour conséquence qu'une information optimale n'a pu être donnée aux personnes concernées par la modification et que certains sites de production n'ont pu introduire de demande dans ces délais serrés;  \n   Sur la proposition du Ministre de l'Energie;  \n   Après délibération,  \n   Arrête : \n\n[5A] [6A] ## Lien [6B]s [5B]\n\n<https://www.ejustice.just.fgov.be/eli/arrete/2017/07/06/2017203785/justel> Copier le lien [Image de la publication officielle](https://www.ejustice.just.fgov.be/mopdf/2017/07/14_1.pdf#Page79)\n\n[6A] ## Lien [6B] externe\n\n[Conseil d'Etat](http://reflex.raadvst-consetat.be/reflex/?page=chrono&c=detail_get&d=detail&docid=136535&tab=chrono&lang=fr) Informations générales\n\n  * [Conditions d'utilisation](https://www.ejustice.just.fgov.be/img_2024/pdf/GebruiksvoorwaardenFR.pdf)\n\nLiens utiles\n\n  * [SPF Justice](https://justitie.belgium.be/fr)\n  * [Ministère Public](https://www.om-mp.be/fr)\n  * [Cours & tribunaux](https://www.rechtbanken-tribunaux.be/fr)\n  * [Cours de cassation](https://justice.belgium.be/fr/ordre_judiciaire/cours_et_tribunaux/cour_de_cassation)\n\nCopyright © 2024 Service Public Fédéral Belge",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    }
  ],
  "references": {
    "modifies": [],
    "modified_by": []
  },
  "external_links": {
    "official_links": [],
    "parliamentary_work": []
  },
  "extraction_metadata": {
    "extraction_date": "2025-07-12T13:12:32.458482",
    "source_file": "2017203785.md",
    "sections_included": [
      "document_metadata",
      "document_hierarchy",
      "references"
    ],
    "sections_excluded": [
      "articles",
      "legal_references",
      "modification_history"
    ],
    "completeness_flags": {
      "all_articles_extracted": true,
      "footnotes_linked": true,
      "hierarchical_structure_complete": true,
      "metadata_complete": true,
      "is_minimal_document": false
    }
  }
}