{
  "document_metadata": {
    "document_number": "2019011628",
    "title": "2019011628 29 MARS 2019. - Arrêté royal modifiant l'arrêté royal du 26 octobre 2007 fixant le tarif des indemnités de procédure visées à l'article 1022 du Code judiciaire et fixant la date d'entrée en vigueur des articles 1er à 13 de la loi du 21 avril 2007 relative à la répétibilité des honoraires et des frais d'avocat et fixant la date d'entrée en vigueur de la loi du 21 février 2010 modifiant les articles 1022 du Code judiciaire et 162bis du Code d'instruction criminelle",
    "publication_date": "2019-04-10",
    "source": "Justice",
    "page_number": 36417,
    "dossier_number": "2019-03-29/11",
    "effective_date": "2019-04-20",
    "language": "fr",
    "document_type": "arrete",
    "status": "active",
    "version_info": {
      "archived_versions_count": 0,
      "archived_versions_url": "",
      "execution_orders_count": 0,
      "execution_orders_url": ""
    },
    "official_justel_url": "https://www.ejustice.just.fgov.be/eli/arrete/2019/03/29/2019011628/justel",
    "official_publication_pdf_url": "https://www.ejustice.just.fgov.be/mopdf/2019/04/10_1.pdf#Page51",
    "consolidated_pdf_url": ""
  },
  "document_hierarchy": [
    {
      "type": "article",
      "label": "Art. 1er",
      "metadata": {
        "article_range": "1er",
        "rank": 5
      },
      "article_content": {
        "article_number": "1er",
        "anchor_id": "art_1er",
        "content": {
          "main_text": ". Dans l'article 1er de l'arrêté royal du 26 octobre 2007 fixant le tarif des indemnités de procédure visées à l'article 1022 du Code judiciaire et fixant la date d'entrée en vigueur des articles 1er à 13 de la loi du 21 avril 2007 relative à la répétibilité des honoraires et des frais d'avocat, l'alinéa 2 est remplacé par ce qui suit :  \n  \" Les montants sont fixés par lien d'instance et à l'égard de chaque partie assistée par un avocat. Lorsqu'un même avocat assiste plusieurs parties dans un même lien d'instance, l'indemnité de procédure se partage entre elles.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 2",
      "metadata": {
        "article_range": "2",
        "rank": 5
      },
      "article_content": {
        "article_number": "2",
        "anchor_id": "art_2",
        "content": {
          "main_text": "Dans l'article 1er du même arrêté, l'alinéa 3 est complété par les mots \" ou lorsqu'une juridiction se déclare incompétente et renvoie l'affaire au juge compétent.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 3",
      "metadata": {
        "article_range": "3",
        "rank": 5
      },
      "article_content": {
        "article_number": "3",
        "anchor_id": "art_3",
        "content": {
          "main_text": "Dans l'article 1er, alinéas 4 et 5, du même arrêté, dans le texte néerlandais, le mot \" eis \" est remplacé par le mot \" vordering \".",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 4",
      "metadata": {
        "article_range": "4",
        "rank": 5
      },
      "article_content": {
        "article_number": "4",
        "anchor_id": "art_4",
        "content": {
          "main_text": "Dans l'article 2, alinéa 1er, du même arrêté, dans le texte néerlandais, le mot \" geschillen \" est remplacé par le mot \" rechtsvorderingen \".",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 5",
      "metadata": {
        "article_range": "5",
        "rank": 5
      },
      "article_content": {
        "article_number": "5",
        "anchor_id": "art_5",
        "content": {
          "main_text": "Dans l'article 2, alinéa 2, du même arrêté, les mots \" aux articles 557 à 562 et 618 du Code judiciaire \" sont remplacés par les mots \" aux articles 557 à 559, 561, 562 et 618, alinéa 2, du Code judiciaire \".",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 6",
      "metadata": {
        "article_range": "6",
        "rank": 5
      },
      "article_content": {
        "article_number": "6",
        "anchor_id": "art_6",
        "content": {
          "main_text": "Dans l'article 3 du même arrêté, dans le texte néerlandais, le mot \" geschillen \" est remplacé par le mot \" rechtsvorderingen \".",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 7",
      "metadata": {
        "article_range": "7",
        "rank": 5
      },
      "article_content": {
        "article_number": "7",
        "anchor_id": "art_7",
        "content": {
          "main_text": "Dans l'article 5 du même arrêté, dans le texte néerlandais, le mot \" procedure \" est remplacé par le mot \" rechtspleging \".",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 8",
      "metadata": {
        "article_range": "8",
        "rank": 5
      },
      "article_content": {
        "article_number": "8",
        "anchor_id": "art_8",
        "content": {
          "main_text": "L'article 6 du même arrêté est abrogé.",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    },
    {
      "type": "article",
      "label": "Art. 9",
      "metadata": {
        "article_range": "9",
        "rank": 5
      },
      "article_content": {
        "article_number": "9",
        "anchor_id": "art_9",
        "content": {
          "main_text": "La loi du 21 février 2010 modifiant les articles 1022 du Code judiciaire et 162bis du Code d'instruction criminelle, modifiée par la loi du 18 mars 2018 modifiant diverses dispositions du droit pénal, de la procédure pénale et du droit judiciaire, entre en vigueur à la même date que le présent arrêté.  \n  \n**ARTICLE**[Art.] 10\\. Le ministre qui a la Justice dans ses attributions est chargé de l'exécution du présent arrêté. \n\n[11A] ## Signatures [11B]\n\n   Bruxelles, le 29 mars 2019.  \nPHILIPPE  \nPar le Roi :  \nLe Ministre de la Justice,  \nK. GEENS \n\n[9A] ## Préambule [9B]\n\n   PHILIPPE, Roi des Belges,  \n   A tous, présents et à venir, Salut.  \n   Vu le Code judiciaire, l'article 1022, alinéa 2, remplacé par la loi du 21 avril 2007;  \n   Vu la loi du 21 février 2010 modifiant les articles 1022 du Code judiciaire et 162bis du Code d'instruction criminelle, l'article 6;  \n   Vu l'arrêté royal du 26 octobre 2007 fixant le tarif des indemnités de procédure visées à l'article 1022 du Code judiciaire et fixant la date d'entrée en vigueur des articles 1er à 13 de la loi du 21 avril 2007 relative à la répétibilité des honoraires et des frais d'avocat;  \n   Vu l'avis de l'Ordre des Barreaux francophones et germanophone du 13 août 2018 et de l'Orde van Vlaamse Balies du 14 août 2018;  \n   Vu l'avis de l'Inspecteur des Finances, donné le 2 octobre 2018;  \n   Vu l'accord de la Ministre du Budget, donné le 23 octobre 2018;  \n   Vu l'avis 65.319/2 du Conseil d'Etat, donné le 27 février 2019, en application de l'article 84, § 1er, alinéa 1er, 2°, des lois sur le Conseil d'Etat, coordonnées le 12 janvier 1973;  \n   Sur la proposition du Ministre de la Justice et de l'avis des Ministres qui en ont délibéré en Conseil,  \n   Nous avons arrêté et arrêtons : \n\n[10A] ## Rapport au Roi [10B]\n\n   RAPPORT AU ROI  \n   Sire,  \n   L'arrêté royal que j'ai l'honneur de soumettre à Votre signature d'une part fixe la date d'entrée en vigueur de la loi du 21 février 2010 modifiant les articles 1022 du Code judiciaire et 162bis du Code d'instruction criminelle et d'autre part modifie l'arrêté royal du 26 octobre 2007 fixant le tarif des indemnités de procédure visées à l'article 1022 du Code judiciaire et fixant la date d'entrée en vigueur des articles 1er à 13 de la loi du 21 avril 2007 relative à la répétibilité des honoraires et des frais d'avocat.  \n   La loi du 21 février 2010 apporte une série de modifications à des dispositions législatives qui concernent la répétibilité des honoraires et des frais d'avocat. L'objectif de cette loi est d'opérer des corrections techniques et de résoudre des situations d'iniquité tout en ne dénaturant pas le système de la répétibilité.  \n   Ces modifications législatives nécessitent également que soit modifié l'arrêté royal du 26 octobre 2007 en vue d'assurer une cohérence au système.  \n   En effet, cet arrêté pris en exécution de l'article 1022 du Code judiciaire détermine les règles de calcul du montant de l'indemnité de procédure.  \n   En outre, l'arrêté royal du 26 octobre 2007 présente une série d'erreurs terminologiques dans la version néerlandaise du texte qu'il convient de corriger.  \n   Commentaires des articles  \n   Article 1er  \n   L'article 1er remplace l'article 1er, alinéa 2, de l'arrêté royal du 26 octobre 2007.  \n   L'objectif de cette modification est d'éviter une multiplication des indemnités de procédure et de mettre ainsi fin aux situations d'iniquité.  \n   Le texte actuel de l'article 1er, alinéa 2, de l'arrêté royal du 26 octobre 2007 prévoit que l'indemnité de procédure est fixée par instance. D'une part, cette formulation fait l'objet d'interprétations divergentes quant à la question de savoir si une indemnité de procédure distincte est due dans le cas d'une demande reconventionnelle (1). D'autre part, aucune limite n'est fixée dans le cas où un avocat défend plusieurs parties (2).  \n   1\\. Suite à l'avis du Conseil d'Etat sur l'avant-projet de loi en matière de répétibilité des honoraires, la formulation de l'ancien arrêté royal du 30 novembre 1970 fixant pour l'exécution de l'article 1022 du Code judiciaire le tarif des dépens recouvrables, à savoir le membre de phrase \" pour chaque instance et à l'égard de chaque partie, assisté d'un avocat et ayant un intérêt distinct \" n'est pas réintroduit dans l'article 1er, alinéa 2.  \n   L'objectif est en effet de résoudre, en matière d'indemnité de procédure, les problèmes relatifs aux demandes incidentes et aux litiges multipartites. La modification proposée de l'article 1er, alinéa 2, par le Conseil d'Etat, au départ des notions d'instance et de lien d'instance, formule cet objectif plus clairement et y répond mieux.  \n   Il y a instance lorsqu'une procédure est intentée devant une juridiction; en ce sens, la demande introductive d'instance fait naître un lien d'instance entre les parties qui y figurent. Comme une demande d'intervention doit être formellement faite (articles 15 et 16 du Code judiciaire), un lien d'instance supplémentaire est toutefois créé au procès entre une ou plusieurs parties à l'instance initiale et un ou plusieurs tiers qui sont devenus parties à l'instance du fait d'une demande incidente d'intervention  \n   L'octroi d'une indemnité de procédure distincte sur la base d'une demande reconventionnelle est dès lors exclu.  \n   Il apparaît nécessaire d'apporter quelques précisions dans la réglementation pour les raisons suivantes :  \n   L'acceptation par une certaine doctrine du principe de la répartition des frais concernant les indemnités de procédure admet implicitement l'octroi d'une indemnité de procédure sur la base d'une demande reconventionnelle indépendante de celle octroyée dans le cadre de la demande principale. Aucun texte de loi ne contredit cette manière de voir.  \n   Néanmoins, le non-octroi d'une indemnité de procédure sur la base d'une demande reconventionnelle est peu susceptible de susciter le débat vu l'article 1er, alinéa 2, de l'arrêté royal du 26 octobre 2007 qui prévoit qu'une seule indemnité de procédure est prévue par instance. Le principe de l'unicité de l'indemnité de procédure par instance est donc consacré. L'indemnité de procédure couvre donc les prestations effectuées dans le cadre du lien juridique né entre le demandeur et le défendeur. L'introduction d'une demande reconventionnelle n'entraîne pas un dédoublement de ce lien juridique et ne donne dès lors pas lieu à une indemnité de procédure distincte.  \n   Comme le Conseil d'Etat l'indiquait à juste titre, il faut éviter, dans ce domaine très délicat, dans la mesure du possible, l'émergence de nouveaux contentieux et des textes clairs et précis doivent s'appliquer.  \n   Par l'adaptation du projet d'arrêté royal à l'avis du Conseil d'Etat du 28 septembre 2009 (47.167/2), la difficile démarcation entre ce qui relève de la notion d' \" intérêt distinct \", \" demande commune \" (voir 2) ou tendant \" aux mêmes fins \" (voir 2) est évitée et il existe une parfaite homogénéité entre la loi et l'arrêté royal.  \n   L'introduction de la notion de \" lien d'instance \" dans l'arrêté royal est conforme avec la jurisprudence de la Cour de Cassation en la matière et, plus précisément, avec les conclusions de l'avocat Général A Van Ingelgem sous l'arrêt du 25 janvier 2013.  \n   Ceci a pour conséquence que plusieurs liens d'instance peuvent intervenir dans le cadre d'une seule et même instance. Chaque lien d'instance représente un rapport d'indemnité de procédure distinct. Par rapport d'indemnité de procédure, les montants sont fixés à l'égard de chaque partie assistée par un avocat.  \n   2\\. Il n'est pas équitable à l'égard de la partie succombant que les frais des parties ayant eu gain de cause soient payés comme si chacune d'elles supportait seule les frais de la procédure alors que ces frais sont partagés entre les parties.  \n   Pour les raisons susmentionnées, l'avis du Conseil d'Etat est ici aussi suivi et les notions d'\" instance \" et de \" lien d'instance \" sont prises comme référence. La phrase antérieurement ajoutée \" Si un même avocat assiste plusieurs parties qui forment une demande commune ou qui concluent aux mêmes fins, l'indemnité se partage entre elles \" n'est par conséquent plus retenue.  \n   La phrase \" Lorsqu'un même avocat assiste dans un même lien d'instance plusieurs parties, l'indemnité de procédure se partage entre elles. \" signifie qu'il ne peut in casu être question que d'une seule indemnité de procédure.  \n   Lorsque, dans un même lien d'instance, plusieurs parties bénéficient de l'indemnité de procédure à charge d'une ou de plusieurs parties succombantes, ce montant est au maximum le double de l'indemnité de procédure maximale à laquelle peut prétendre le bénéficiaire qui est fondé à réclamer l'indemnité la plus élevée. Il est distribué entre les parties par le juge.  \n   Article 2  \n   L'article 2 prévoit qu'aucune indemnité de procédure ne sera due dans l'hypothèse d'un jugement d'incompétence. Il convient d'exclure l'indemnité de procédure dans cette hypothèse.  \n   En effet, l'article 1022 du Code judicaire n'ouvre le droit à une indemnité de procédure que lorsqu'une partie succombe. Or, lorsque le juge se déclare incompétent, il ne se prononce pas sur les demandes des parties et aucune des deux parties ne succombe à l'égard de l'autre.  \n   Il est clair que cette modification porte uniquement sur les décisions en matière de compétence et non sur les décisions en matière de juridiction. Lorsqu'un juge se déclare incompétent, il doit renvoyer à un autre juge. C'est également la raison pour laquelle lors d'un tel jugement, aucune indemnité de procédure ne doit être attribuée. L'affaire est en effet traitée par un autre juge.  \n   Lorsque la juridiction d'un juge est contestée, il s'agit, le cas échéant, de la question de savoir si un juge belge est compétent ou un juge étranger. Le juge belge qui se déclare sans juridiction, ne peut renvoyer à un juge étranger. Dans de telles affaires, une indemnité de procédure doit bien être prononcée. L'affaire est en effet définitivement clôturée.  \n   Articles 3, 4, 6 et 7  \n   Les articles 3, 4, 6 et 7 opèrent une mise en concordance du texte néerlandais avec le texte français. Il s'agit d'une simple modification linguistique.  \n   Article 5  \n   L'article 5 exclut l'article 560 du Code judiciaire pour la fixation du montant de la demande de l'indemnité de procédure.  \n   L'article 560 du Code judiciaire dispose que \" Lorsqu'un ou plusieurs demandeurs agissent contre un ou plusieurs défendeurs, la somme totale réclamée fixe la compétence, sans égard à la part de chacun dans cette somme \".  \n   L'application de cet article, en vertu duquel il est tenu compte pour la détermination de la compétence du cumul des montants des demandes principales et qui s'applique par analogie à la détermination du montant de la demande servant de base à l'indemnité de procédure, pose un problème de compatibilité avec l'article 1022, alinéa 5, du Code judiciaire.  \n   En effet, l'article 1022, alinéa 5, du Code judiciaire dispose que \" Lorsque plusieurs parties bénéficient de l'indemnité de procédure à charge d'une même partie succombante, son montant est au maximum le double de l'indemnité de procédure maximale à laquelle peut prétendre le bénéficiaire qui est fondé à réclamer l'indemnité la plus élevée. Cette disposition limite le montant de l'indemnité de procédure à charge de la partie succombante en cas de pluralité de demandeurs, ce qui laisse supposer que le montant de chaque indemnité de procédure est calculé indépendamment du montant de l'indemnité de procédure qui revient aux autres parties qui ont obtenu gain de cause.  \n   Il convenait par conséquent de modifier l'article 2, alinéa 2, de l'arrêté royal du 26 octobre 2007.  \n   Sur la base de cette première modification, il convenait aussi de ne plus faire référence qu'à l'article 618, alinéa 2, du Code judiciaire pour éviter toute confusion.  \n   En effet, l'alinéa 1er de cet article est une référence directe aux articles 557 à 562 du Code judiciaire. Cette référence n'est plus pertinente au regard de l'exclusion de l'article 560 du Code judiciaire qui est proposée.  \n   Article 8  \n   L'article 8 abroge l'article 6 de l'arrêté royal du 26 octobre 2007. Comme l'octroi d'une indemnité de procédure dans l'hypothèse du défaut est désormais réglé dans la loi, cet article est abrogé.  \n   Telle est la teneur de l'arrêté royal que j'ai l'honneur de soumettre à Votre signature.  \n   Donné à Bruxelles, le 29 mars 2019.  \n   J'ai l'honneur d'être,  \n   Sire,  \n   de Votre Majesté  \n   le très respectueux et très fidèle serviteur,  \n   Le Ministre de la Justice,  \n   K. GEENS  \n     \n   Conseil d'Etat  \n   section de législation  \n   AVIS N° 65.319/2 DU 27 FEVRIER 2019 DU CONSEIL D'ETAT, SECTION DE LEGISLATION, SUR UN PROJET D'ARRETE ROYAL `MODIFIANT L'ARRETE ROYAL DU 26 OCTOBRE 2007 FIXANT LE TARIF DES INDEMNITES DE PROCEDURE VISEES A L'ARTICLE 1022 DU CODE JUDICIAIRE ET FIXANT LA DATE D'ENTREE EN VIGUEUR DES ARTICLES 1er A 13 DE LA LOI DU 21 AVRIL 2007 RELATIVE A LA REPETIBILITE DES HONORAIRES ET DES FRAIS D'AVOCAT ET FIXANT LA DATE D'ENTREE EN VIGUEUR DE LA LOI DU 21 FEVRIER 2010 MODIFIANT LES ARTICLES 1022 DU CODE JUDICIAIRE ET 162BIS DU CODE D'INSTRUCTION CRIMINELLE'  \n   Le 1er février 2019, le Conseil d'Etat, section de législation, a été invité par le Ministre de la Justice, chargé de la Régie des bâtiments à communiquer un avis, dans un délai de trente jours, sur un projet d'arrêté royal `modifiant l'arrêté royal du 26 octobre 2007 fixant le tarif des indemnités de procédure visées à l'article 1022 du Code judiciaire et fixant la date d'entrée en vigueur des articles 1er à 13 de la loi du 21 avril 2007 relative à la répétibilité des honoraires et des frais d'avocat et fixant la date d'entrée en vigueur de la loi du 21 février 2010 modifiant les articles 1022 du Code judiciaire et 162bis du Code d'instruction criminelle'.  \n   Le projet a été examiné par la deuxième chambre le 27 février 2019. La chambre était composée de Pierre VANDERNOOT, président de chambre, Luc DETROUX et Patrick RONVAUX, conseillers d'Etat, Sébastien VAN DROOGHENBROECK et Jacques ENGLEBERT, assesseurs, et Béatrice DRAPIER, greffier.  \n   Le rapport a été présenté par Xavier DELGRANGE, premier auditeur chef de section.  \n   La concordance entre la version française et la version néerlandaise a été vérifiée sous le contrôle de Pierre VANDERNOOT.  \n   L'avis, dont le texte suit, a été donné le 27 février 2019.  \n   Compte tenu du moment où le présent avis est donné, le Conseil d'Etat attire l'attention sur le fait qu'en raison de la démission du Gouvernement, la compétence de celui-ci se trouve limitée à l'expédition des affaires courantes. Le présent avis est toutefois donné sans qu'il soit examiné si le projet relève bien de la compétence ainsi limitée, la section de législation n'ayant pas connaissance de l'ensemble des éléments de fait que le Gouvernement peut prendre en considération lorsqu'il doit apprécier la nécessité d'arrêter ou de modifier des dispositions réglementaires.  \n   Comme la demande d'avis est introduite sur la base de l'article 84, § 1er, alinéa 1er, 2°, des lois `sur le Conseil d'Etat', coordonnées le 12 janvier 1973, la section de législation limite son examen au fondement juridique du projet, à la compétence de l'auteur de l'acte ainsi qu'à l'accomplissement des formalités préalables, conformément à l'article 84, § 3, des lois coordonnées précitées.  \n   Sur ces trois points, le projet appelle les observations suivantes.  \n   EXAMEN DU PROJET  \n   Le projet à l'examen est, à trois exceptions près, identique au projet qui a fait l'objet de l'avis n° 47.990/2 du 14 avril 2010.  \n   A l'article 2, la modification apportée à l'article 1er, alinéa 3, est complétée par les mots \" et renvoie l'affaire au juge compétent \".  \n   L'article 7 du premier projet a été omis et la numérotation adaptée en conséquence.  \n   La date d'entrée en vigueur a été revue afin de tenir compte de l'avis n° 47.990/2.  \n   La section de législation a dès lors épuisé sa compétence, sauf à l'égard de l'article 2 du projet.  \n   Cette disposition n'appelle aucune observation.  \n   Le greffier,  \n   Béatrice Drapier.  \n   Le président,  \n   Pierre Vandernoot. \n\n[5A] [6A] ## Lien [6B]s [5B]\n\n<https://www.ejustice.just.fgov.be/eli/arrete/2019/03/29/2019011628/justel> Copier le lien [Image de la publication officielle](https://www.ejustice.just.fgov.be/mopdf/2019/04/10_1.pdf#Page51)\n\n[6A] ## Lien [6B] externe\n\n[Conseil d'Etat](http://reflex.raadvst-consetat.be/reflex/?page=chrono&c=detail_get&d=detail&docid=141097&tab=chrono&lang=fr) Informations générales\n\n  * [Conditions d'utilisation](https://www.ejustice.just.fgov.be/img_2024/pdf/GebruiksvoorwaardenFR.pdf)\n\nLiens utiles\n\n  * [SPF Justice](https://justitie.belgium.be/fr)\n  * [Ministère Public](https://www.om-mp.be/fr)\n  * [Cours & tribunaux](https://www.rechtbanken-tribunaux.be/fr)\n  * [Cours de cassation](https://justice.belgium.be/fr/ordre_judiciaire/cours_et_tribunaux/cour_de_cassation)\n\nCopyright © 2024 Service Public Fédéral Belge",
          "numbered_provisions": []
        }
      },
      "footnotes": [],
      "footnote_references": []
    }
  ],
  "references": {
    "modifies": [],
    "modified_by": []
  },
  "external_links": {
    "official_links": [],
    "parliamentary_work": []
  },
  "extraction_metadata": {
    "extraction_date": "2025-07-12T13:12:32.343233",
    "source_file": "2019011628.md",
    "sections_included": [
      "document_metadata",
      "document_hierarchy",
      "references"
    ],
    "sections_excluded": [
      "articles",
      "legal_references",
      "modification_history"
    ],
    "completeness_flags": {
      "all_articles_extracted": true,
      "footnotes_linked": true,
      "hierarchical_structure_complete": true,
      "metadata_complete": true,
      "is_minimal_document": false
    }
  }
}